{
    "scraping_timestamp": "2025-10-15 05:28:36",
    "data": [
        {
            "deadline": "2026-01-27",
            "title": "Erasmus Charter for Higher Education - 5th cut-off date",
            "description": "This Call aims at accrediting recognised Higher Education Institutions located in eligible countries, which have operational capacity to take part in Erasmus+ Programme’s activities, such as learning mobility of individuals and/or cooperation for innovation and good practices.",
            "link": "https://www.euro-access.eu/en/calls/135/Erasmus-Charter-for-Higher-Education-5th-cut-off-date",
            "custom": {
                "Funding Program": "Erasmus+"
            }
        },
        {
            "deadline": "2027-01-26",
            "title": "Erasmus Charter for Higher Education - 6th cut-off date",
            "description": "This Call aims at accrediting recognised Higher Education Institutions located in eligible countries, which have operational capacity to take part in Erasmus+ Programme’s activities, such as learning mobility of individuals and/or cooperation for innovation and good practices.",
            "link": "https://www.euro-access.eu/en/calls/136/Erasmus-Charter-for-Higher-Education-6th-cut-off-date",
            "custom": {
                "Funding Program": "Erasmus+"
            }
        },
        {
            "deadline": "2025-11-26",
            "title": "Interreg CZ-PL - Priority 3 - Bridges (last cut-off date): Call full proposal",
            "description": "The cooperation programme Interreg V-A in the Czech Republic and Poland  addresses the most important cross-border challenges and taps into the potential of eight Czech-Polish border regions. This call is for P3: Transport.",
            "link": "https://www.euro-access.eu/en/calls/1603/Interreg-CZ-PL-Priority-3-Bridges-last-cut-off-date-Call-full-proposal",
            "custom": {
                "Funding Program": "Interreg Czechia-Poland"
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "KAVA Call 13: Call for Innovation & Education Projects",
            "description": "EIT RawMaterials is dedicated to advancing innovation within the raw materials value chain, nurturing groundbreaking ideas and projects that have the potential to make a significant impact. As part of our commitment to sustainable growth, we are also actively developing our financial sustainability strategy, as mandated by the EIT. The Innovation KAVA Projects are to contribute to these goals.",
            "link": "https://www.euro-access.eu/en/calls/1762/KAVA-Call-13-Call-for-Innovation-amp-Education-Projects",
            "custom": {
                "Funding Program": "European Institute of Innovation and Technology"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Interreg Mecklenburg-Vorpommern / Brandenburg / Polska - 6th call",
            "description": "The cooperation program Interreg VI A Mecklenburg-Vorpommern / Brandenburg / Poland 2021-2027 has published a new call for proposals for P2: Managing the consequences of climate change and preserving nature together and P3: Enabling better cross-border participation through language, culture and tourism.",
            "link": "https://www.euro-access.eu/en/calls/1845/Interreg-Mecklenburg-Vorpommern-Brandenburg-Polska-6th-call",
            "custom": {
                "Funding Program": "Interreg Mecklenburg-Vorpommern- Brandenburg- Poland"
            }
        },
        {
            "deadline": "2026-01-31",
            "title": "Interreg Poland-Saxony: Call for project applications under specific objective 2.1",
            "description": "The INTERREG Poland - Saxony 2021-2027 cooperation program opens the call for project applications within the 2nd priority: A Border Region Worth Living In - Education, Culture and Tourism, Specific Objective 2.1: Improve equal access to inclusive and quality services in education, training and lifelong learning by developing accessible infrastructure, including by promoting the resilience of distance and online learning in education and training.",
            "link": "https://www.euro-access.eu/en/calls/1850/Interreg-Poland-Saxony-Call-for-project-applications-under-specific-objective-21",
            "custom": {
                "Funding Program": "Interreg Poland-Saxony"
            }
        },
        {
            "deadline": "2026-01-31",
            "title": "Interreg Poland-Saxony: Call for project applications under specific objective 2.2",
            "description": "The INTERREG Poland - Saxony 2021-2027 cooperation program opens the call for project applications within the 2nd priority: A border area worth living in - education, culture and tourism, specific objective 2.2: Strengthening the role of culture and sustainable tourism for economic development, social inclusion and social innovation.",
            "link": "https://www.euro-access.eu/en/calls/1849/Interreg-Poland-Saxony-Call-for-project-applications-under-specific-objective-22",
            "custom": {
                "Funding Program": "Interreg Poland-Saxony"
            }
        },
        {
            "deadline": "2026-01-31",
            "title": "Interreg Poland-Saxony: Call for project applications under specific objective 1.1",
            "description": "The INTERREG Poland - Saxony 2021-2027 cooperation program opens the call for project applications within the 1st priority: A sustainable border area - prevention and adaptation to climate change, Specific Objective 1.1: Promote climate change adaptation, disaster prevention and disaster resilience, taking into account ecosystem-based approaches.",
            "link": "https://www.euro-access.eu/en/calls/1851/Interreg-Poland-Saxony-Call-for-project-applications-under-specific-objective-11",
            "custom": {
                "Funding Program": "Interreg Poland-Saxony"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Renovating the built environment through design for adaptability and disassembly",
            "description": "The application of design for adaptability and disassembly has focused on new constructions. However, most structures and spaces in urban, peri-urban and rural areas have already been built and require adaptation and repurposing for new and updated uses and functions. Therefore, research should address design for adaptability and disassembly for the renovation of existing buildings, common spaces, and infrastructures.",
            "link": "https://www.euro-access.eu/en/calls/2146/Renovating-the-built-environment-through-design-for-adaptability-and-disassembly",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "The impact of common space on neighbourhood communities",
            "description": "Better knowledge of how common spaces affect social relations is required to scale up successful common space initiatives across Europe. This topic seeks to produce insights on the impacts of common spaces (new, redesigned or redeveloped) on neighbourhoods and their communities.",
            "link": "https://www.euro-access.eu/en/calls/2147/The-impact-of-common-space-on-neighbourhood-communities",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Applying regenerative design to the built environment in neighbourhoods",
            "description": "Regenerative design aims to actively restore, revitalise and enhance ecosystems, contributing to both human and planetary health, in line also with the ‘One Health’ approach. Regenerative design thus contributes to creating sustainable, thriving environments for local communities and ecosystems. This involves principles such as circularity, waste reduction, resource and energy efficiency, promoting biodiversity, and the use of carbon-storing materials.",
            "link": "https://www.euro-access.eu/en/calls/2148/Applying-regenerative-design-to-the-built-environment-in-neighbourhoods",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Bio-fabricated materials for sustainable and beautiful construction",
            "description": "Along with the current paradigm shift towards a sustainable and circular bioeconomy and the use of circular design principles in the built environment, new materials and innovative technologies are emerging to help reach zero-waste goals and the lowest environmental impact. Bio-fabricated materials open new avenues for reaching higher ambitions in terms of sustainability, especially if associated with high-technological solutions that can accelerate and simplify their manufacturing, retrofitting and renewal.",
            "link": "https://www.euro-access.eu/en/calls/2149/Bio-fabricated-materials-for-sustainable-and-beautiful-construction",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Bottom-up social entrepreneurship for the co-creation of neighbourhoods in line with the New European Bauhaus",
            "description": "Research is required on the various aspects of using bottom-up social entrepreneurship for the co-creation of neighbourhoods.",
            "link": "https://www.euro-access.eu/en/calls/2150/Bottom-up-social-entrepreneurship-for-the-co-creation-of-neighbourhoods-in-line-with-the-New-European-Bauhaus",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Reverse local construction supply chains for the beautiful re-assembly of reclaimed construction products",
            "description": "The move towards increased renovation and the greater reuse of construction products in the built environment has created a growing interest in new business models and approaches centred on modularity, adaptability, disassembly, and sufficiency. Whereas significant research and practice has focused on the disassembly, collection, sorting, and re-processing of construction products, less attention has been directed so far to their later re-assembly.",
            "link": "https://www.euro-access.eu/en/calls/2151/Reverse-local-construction-supply-chains-for-the-beautiful-re-assembly-of-reclaimed-construction-products",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Innovative approaches for sustainable, inclusive and beautiful social and affordable housing",
            "description": "Innovative approaches are necessary to make the best use of available building technologies and construction methods to improve climate adaptability and resilience and reduce energy consumption, carbon emissions and resource use in social and affordable housing while delivering housing that is affordable, inclusive and improves well-being, in line with the European Commission’s Affordable Housing Initiative.",
            "link": "https://www.euro-access.eu/en/calls/2152/Innovative-approaches-for-sustainable-inclusive-and-beautiful-social-and-affordable-housing",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Fostering and maintaining the social fabric for the green transition in neighbourhoods",
            "description": "This topic aims to study the interplay between cultural participation, social connections and civic engagement. The resulting insights can be used to foster and maintain the social fabric of neighbourhoods and support their green transition while addressing other challenges such as the decline in social connections.",
            "link": "https://www.euro-access.eu/en/calls/2153/Fostering-and-maintaining-the-social-fabric-for-the-green-transition-in-neighbourhoods",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Beautiful, sustainable and inclusive street furniture for the transformation of neighbourhoods",
            "description": "The design of street furniture in neighbourhoods can have a positive impact on people's lives by enhancing comfort, safety, well-being, health, and accessibility. It can also foster social interaction, cohesion, a sense of belonging, cultural identity and community, respect for common spaces, etc.",
            "link": "https://www.euro-access.eu/en/calls/2154/Beautiful-sustainable-and-inclusive-street-furniture-for-the-transformation-of-neighbourhoods",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Sufficiency measures in the built environment",
            "description": "In the built environment, floor space is considered as a resource. Sufficiency measures seek to optimise the use of existing (vacant and under-utilised) spaces, buildings, and infrastructures. These measures lead to an absolute reduction in demand for new-built floor space, reducing resource consumption, embodied and operational carbon emissions, and other environmental impacts in the built environment. By alleviating strain on land resources, sufficiency measures can help address social issues, such as housing shortages, and reduce infrastructure costs for municipalities.",
            "link": "https://www.euro-access.eu/en/calls/2155/Sufficiency-measures-in-the-built-environment",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Network of neighbourhoods for innovative policies on gentrification",
            "description": "This topic supports informal networking among neighbourhoods to exchange knowledge and experiences, build their capacity, facilitate innovation in policymaking to mitigate the negative consequences of gentrification – including green gentrification – that may result from interventions aligned with the New European Bauhaus.",
            "link": "https://www.euro-access.eu/en/calls/2156/Network-of-neighbourhoods-for-innovative-policies-on-gentrification",
            "custom": {
                "Funding Program": "New European Bauhaus Facility"
            }
        },
        {
            "deadline": "2026-03-11",
            "title": "Call Interreg CZ-PL - Priority 3.1",
            "description": "The cooperation programme Interreg V-A in the Czech Republic and Poland  addresses the most important cross-border challenges and taps into the potential of eight Czech-Polish border regions. This call is for P3: Transport, for Objective 3.1: Increase cross-border mobility in the Czech-Polish border area for \"Measures for the development of cross-border public and individual transport\".",
            "link": "https://www.euro-access.eu/en/calls/2191/Call-Interreg-CZ-PL-Priority-31",
            "custom": {
                "Funding Program": "Interreg Czechia-Poland"
            }
        },
        {
            "deadline": "2026-03-11",
            "title": "Call Interreg CZ-PL - Priority 1.2",
            "description": "The cooperation programme Interreg V-A in the Czech Republic and Poland  addresses the most important cross-border challenges and taps into the potential of eight Czech-Polish border regions. This call is for P1: Integrated Rescue System and Environment, for Objective 1.2 - A more coordinated approach to environmental protection in the Czech-Polish border area.",
            "link": "https://www.euro-access.eu/en/calls/2192/Call-Interreg-CZ-PL-Priority-12",
            "custom": {
                "Funding Program": "Interreg Czechia-Poland"
            }
        },
        {
            "deadline": "2025-11-20",
            "title": "Interreg Baltic Sea Region - Project Platforms 2025",
            "description": "The Programme is launching the second call for project platforms, under Priority 4 ‘Cooperation governance’, Programme objective 4.1 ‘Project platforms’.",
            "link": "https://www.euro-access.eu/en/calls/2193/Interreg-Baltic-Sea-Region-Project-Platforms-2025",
            "custom": {
                "Funding Program": "Interreg Baltic Sea Region"
            }
        },
        {
            "deadline": "2025-11-13",
            "title": "Interregional Innovation Investments Strand 1",
            "description": "The objective of the I3 Instrument Strand 1 call for proposals is to support interregional innovation investments by offering consortia of innovation actors from the quadruple helix ecosystems the necessary financial and advisory support to bring their innovations to a mature level, ready for commercialisation and scale-up, while bridging and reducing the innovation divide in Europe with a strong cohesion policy focus of integrating all regions and in particular the less developed regions into European value chains.",
            "link": "https://www.euro-access.eu/en/calls/2200/Interregional-Innovation-Investments-Strand-1",
            "custom": {
                "Funding Program": "Interregional Innovation Investments"
            }
        },
        {
            "deadline": "2025-11-13",
            "title": "Interregional Innovation Investments Strand 2a",
            "description": "This call for proposals is for Strand 2a and focuses on reinforcing the integration of innovation actors from less developed regions and transition regions in developing EU value chains while creating local opportunities for innovation and smart economic transformation in regions with shared (or complementary) smart specialisation areas.",
            "link": "https://www.euro-access.eu/en/calls/2201/Interregional-Innovation-Investments-Strand-2a",
            "custom": {
                "Funding Program": "Interregional Innovation Investments"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic on modern information and forensic evidence analysis and on frontline policing",
            "description": "Under the open topic, proposals are welcome to address new, upcoming or unforeseen challenges and/or creative or disruptive solutions for improving modern information and forensic evidence analysis or frontline policing, that are not covered by topics of Horizon Europe Calls Fighting Crime and Terrorism 2023-2024. If they relate to some of the topics covered by Horizon Europe Calls Fighting Crime and Terrorism 2021-2022, the proposals should explain how they will build on and not duplicate them.",
            "link": "https://www.euro-access.eu/en/calls/2232/Open-topic-on-modern-information-and-forensic-evidence-analysis-and-on-frontline-policing",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic on secured and facilitated crossing of external borders",
            "description": "Under this topic, proposals are welcome to address new, upcoming or unforeseen challenges and/or creative or disruptive solutions for improving capabilities of practitioners for the secured and facilitated checks of crossings of external borders.",
            "link": "https://www.euro-access.eu/en/calls/2234/Open-topic-on-secured-and-facilitated-crossing-of-external-borders",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Humanitarian demining / Unexploded Ordnance Disposal (UXO) of civil areas and unexploded ordnance risk education",
            "description": "In post-conflict areas, lives of civilians are in danger and the return of economic activity is hindered because the land is contaminated by anti-personnel mines and other unexploded ordnance. The EU provides a continuous support to humanitarian demining activities in heavily mine-affected countries and regions all over the world, thus promoting peace, security, post-conflict reconstruction, as well as social and economic rehabilitation.",
            "link": "https://www.euro-access.eu/en/calls/2235/Humanitarian-demining-Unexploded-Ordnance-Disposal-UXO-of-civil-areas-and-unexploded-ordnance-risk-education",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic: Testing/validation of tools, technologies & data in cross-border prevention, preparedness & response to extreme climatic & geological events and chemical, biological & radiological emergency threats",
            "description": "The use of artificial intelligence (AI) and machine-learning (ML) tools is increasingly at the core of first responder’s decision-making processes, including situational awareness, analysis and planning. Besides the needs to develop AI and ML tools, ground technologies such as miniaturised sensors that can operate autonomously for a long period in harsh environments and are fast and easy to deploy are needed for threat detection (such as chemical, biological or radiological substances) and/or identification of victims and possible locations for intervention.",
            "link": "https://www.euro-access.eu/en/calls/2236/Open-topic-Testingvalidation-of-tools-technologies-amp-data-in-cross-border-prevention-preparedness-amp-response-to-extreme-climatic-amp-geological-events-and-chemical-biological-amp-radiological-emergency-threats",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Uptake Acceleration Services",
            "description": "The uptake of innovation stemming from EU-funded security research is not a single-step process, and there is no single method of ensuring the market uptake of successful research results. Innovation uptake needs to be contemplated as a long process that is conditioned by a number of enabling actions to be taken before research is even planned and long after it is completed. However, market uptake and deployment of innovation by security practitioners are recurrent challenges in civil security research.",
            "link": "https://www.euro-access.eu/en/calls/2238/Uptake-Acceleration-Services",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic on efficient border surveillance and maritime security",
            "description": "Under this topic, proposals are welcome to address new, upcoming or unforeseen challenges and/or creative or disruptive solutions for improving capabilities of practitioners in border surveillance and/or maritime security. External border areas, pre-frontier areas as well as contexts and scenarios in Europe’s border regions that may in the future be impacted by geopolitical instabilities, hybrid threats, or tensions from outside the EU, and need sustained and improved surveillance and reaction capabilities, could be particularly considered. If they relate to some of the topics covered by Horizon Europe Calls Effective Management of EU External Borders 2021-2022 or 2023-2024, the proposals should convincingly explain how they will build on and not duplicate them.",
            "link": "https://www.euro-access.eu/en/calls/2239/Open-topic-on-efficient-border-surveillance-and-maritime-security",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic on prevention, detection and deterrence of various forms of crime and terrorism through an enhanced understanding of the related societal issues",
            "description": "Under the open topic, proposals are welcome to address new, upcoming or unforeseen challenges and/or creative or disruptive solutions for improving the prevention, detection and deterrence of various forms of crime or terrorism/radicalisation through an enhanced understanding of the related societal issues.",
            "link": "https://www.euro-access.eu/en/calls/2240/Open-topic-on-prevention-detection-and-deterrence-of-various-forms-of-crime-and-terrorism-through-an-enhanced-understanding-of-the-related-societal-issues",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic on improved intelligence picture and enhanced prevention, detection and deterrence of various forms of organised crime",
            "description": "Under the open topic, proposals are welcome to address new, upcoming or unforeseen challenges and/or creative or disruptive solutions for improving the intelligence picture and enhancing the prevention, detection and deterrence of various forms of organised crime, that are not covered by topics of Horizon Europe Calls Fighting Crime and Terrorism 2023-2024.",
            "link": "https://www.euro-access.eu/en/calls/2241/Open-topic-on-improved-intelligence-picture-and-enhanced-prevention-detection-and-deterrence-of-various-forms-of-organised-crime",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic on citizen and regional and/or local authorities' engagement in enhanced disaster risk awareness, including education, and preparedness",
            "description": "Societal resilience and preparedness to disasters are shaped by the way authorities and citizens exchange, access, understand, and react to information about hazards. As a result, anyone may become more vulnerable if barriers to these processes occur.",
            "link": "https://www.euro-access.eu/en/calls/2242/Open-topic-on-citizen-and-regional-andor-local-authorities039-engagement-in-enhanced-disaster-risk-awareness-including-education-and-preparedness",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic for improved preparedness for, response to and recovery from large-scale disruptions of critical infrastructures",
            "description": "Under this open topic, proposals are invited to address new challenges, and/or develop innovative solutions to existing challenges in order to increase the resilience of critical infrastructure.",
            "link": "https://www.euro-access.eu/en/calls/2243/Open-topic-for-improved-preparedness-for-response-to-and-recovery-from-large-scale-disruptions-of-critical-infrastructures",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Data repository for security research and innovation",
            "description": "The underlying idea of this topic is to avoid that security and disaster risk research projects obtain and prepare data that at the end of the projects is simply lost instead of being stored and shared for reuse.",
            "link": "https://www.euro-access.eu/en/calls/2244/Data-repository-for-security-research-and-innovation",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Accelerating uptake through open proposals for advanced SME innovation",
            "description": "This call supports innovative SMEs in developing mature digital security technologies aligned with EU civil security priorities. It fosters collaboration between small tech actors, end-users, and larger players to boost innovation uptake, market access, and reduce EU dependency on non-EU technologies.",
            "link": "https://www.euro-access.eu/en/calls/2245/Accelerating-uptake-through-open-proposals-for-advanced-SME-innovation",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open grounds for pre-commercial procurement of innovative security technologies",
            "description": "End-users and public procurers from several countries are invited to submit proposals for a preparatory action that should build the grounds for a future Pre-Commercial Procurement (PCP) action. Both this preparatory action and the future PCP action are open to proposals oriented to the acquisition of Research and Development (R&D) services for the development of innovative technologies, systems, tools or techniques to enhance border security, to fight against crime and terrorism, to protect infrastructure and public spaces, and/or to make societies more resilient against natural or human-made disasters.",
            "link": "https://www.euro-access.eu/en/calls/2246/Open-grounds-for-pre-commercial-procurement-of-innovative-security-technologies",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic on Improving disaster risk management and governance to ensure self-sufficiency and sustainability of operations in support of enhanced resilience",
            "description": "Improved risk governance, adaptation and resilience requires authorities and communities to adopt risk and resilience management approaches, which are inclusive and innovative, through pre-defined plans and procedures, as well as through adaptable and flexible capabilities to prepare for, respond to, recover from and learn from disasters and crises. It requires the implementation of policies at different levels (international to regional and/or local) and strategies for a better understanding of impacts and enhanced risk preparedness and adaptation, which are co-developed and enabled through all-of-society engagement and participation, and hence strengthen resilience to disasters among authorities, decision-makers, private actors, intermediary actors, volunteers and citizens, and the most vulnerable.",
            "link": "https://www.euro-access.eu/en/calls/2247/Open-topic-on-Improving-disaster-risk-management-and-governance-to-ensure-self-sufficiency-and-sustainability-of-operations-in-support-of-enhanced-resilience",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic on better customs and supply chain security",
            "description": "Under this topic, proposals are welcome to address new, upcoming or unforeseen challenges and/or creative or disruptive solutions for improving capabilities of practitioners for the security of customs and the supply chain.",
            "link": "https://www.euro-access.eu/en/calls/2248/Open-topic-on-better-customs-and-supply-chain-security",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Advancing autonomous systems and robotics for high-risk disaster response, strengthening disaster resilience in conflict-afflicted crisis zones",
            "description": "Conflicts such as the Russian war against Ukraine and the overall geopolitical context marked by tensions and conflicts make it more pressing than ever to ensure that responders are equipped with advanced tools that not only enhance their capabilities, but also protect their lives and increase operational efficiency in extreme environments. These crises demand a new level of preparedness and resilience, where autonomous systems using cutting-edge technologies work in unison to support swift, coordinated, and safe responses.",
            "link": "https://www.euro-access.eu/en/calls/2249/Advancing-autonomous-systems-and-robotics-for-high-risk-disaster-response-strengthening-disaster-resilience-in-conflict-afflicted-crisis-zones",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Open topic for role of the human factor for the resilience of critical infrastructures",
            "description": "Under this open topic, proposals are invited to address new challenges, and/or develop innovative solutions or strengthen capabilities to tackle existing challenges taking into account the human factor, for the benefit of resilience of critical infrastructures.",
            "link": "https://www.euro-access.eu/en/calls/2250/Open-topic-for-role-of-the-human-factor-for-the-resilience-of-critical-infrastructures",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Integration of Post-Quantum Cryptography (PQC) algorithms into high-level protocols",
            "description": "The transition to post-quantum cryptography requires changing the uses of most currently deployed public-key cryptography (RSA and ECC). Research and development efforts are providing signature systems and key-exchange mechanisms that are generally accepted to withstand attacks using classical and quantum computers.",
            "link": "https://www.euro-access.eu/en/calls/2251/Integration-of-Post-Quantum-Cryptography-PQC-algorithms-into-high-level-protocols",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Security evaluations of Post-Quantum Cryptography (PQC) primitives",
            "description": "The intrinsic security of PQC (Post-Quantum Cryptography) algorithms is based on mathematical problems that are believed to be intractable for both classical and quantum computers. To assess the quantum security of post-quantum primitives is fundamental in order to boost our confidence on post-quantum cryptosystems.",
            "link": "https://www.euro-access.eu/en/calls/2252/Security-evaluations-of-Post-Quantum-Cryptography-PQC-primitives",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Generative AI for Cybersecurity applications",
            "description": "The use of Artificial intelligence is becoming indispensable with applications where massive data is involved. Understanding all implications for cybersecurity requires deeper analysis and further research and innovation.",
            "link": "https://www.euro-access.eu/en/calls/2253/Generative-AI-for-Cybersecurity-applications",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "New advanced tools and processes for Operational Cybersecurity",
            "description": "Proposals are expected to demonstrate the developed frameworks, tools, services, and processes through pilot implementations involving the participation of relevant national cybersecurity authorities and/or essential and important entities as defined in NIS2 (measures for a high common level of cybersecurity), implemented with the participation of leading European cybersecurity industry. Proposals should consider the impact of forthcoming legislation, in particular the Cyber Resilience Act.",
            "link": "https://www.euro-access.eu/en/calls/2254/New-advanced-tools-and-processes-for-Operational-Cybersecurity",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Privacy Enhancing Technologies",
            "description": "Protecting individuals' personal data and ensuring privacy while allowing for data processing and analysis is fundamental for our society. Privacy-preserving techniques allow to minimize the amount of personal data collected and processed, and to protect that data through advanced cryptographic methods.",
            "link": "https://www.euro-access.eu/en/calls/2255/Privacy-Enhancing-Technologies",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Security of implementations of Post-Quantum Cryptography algorithms",
            "description": "The security of the implementations of PQC (Post-Quantum Cryptography) algorithms is vital for maintaining the confidentiality, integrity, authenticity and availability of digital information and communications in the face of implementation attacks, such as, for example, side-channel attacks using information from timing, power consumption, electromagnetic radiation, fault attacks disturbing the secure of operation of the device and their combination. Such attacks, eventually also enhanced by the use of deep learning, constitute significant threats to both (embedded and regular) software and hardware implementations.",
            "link": "https://www.euro-access.eu/en/calls/2256/Security-of-implementations-of-Post-Quantum-Cryptography-algorithms",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 3 - Civil security for society"
            }
        },
        {
            "deadline": "2025-10-15",
            "title": "Interreg SK-CZ 2025 - Small Projects Fund",
            "description": "The White-Biele-Carpathian Euroregion as the administrator of the Small Projects Fund of the Interreg Slovensko - Czech Republic 2021-2027 program announces on 23.6.2025 a call for funding of small projects in priority 3.2.",
            "link": "https://www.euro-access.eu/en/calls/2273/Interreg-SK-CZ-2025-Small-Projects-Fund",
            "custom": {
                "Funding Program": "Interreg Slovakia-Czechia"
            }
        },
        {
            "deadline": "2025-12-17",
            "title": "Alternative Fuels Infrastructure Facility - Co-funding Rate (Third cut-off date)",
            "description": "This call aims to support the deployment of Alternative Fuel supply infrastructure, contributing to decarbonising transport along the TEN-T network in the Cohesion countries.",
            "link": "https://www.euro-access.eu/en/calls/2277/Alternative-Fuels-Infrastructure-Facility-Co-funding-Rate-Third-cut-off-date",
            "custom": {
                "Funding Program": "Connecting Europe Facility for Transport"
            }
        },
        {
            "deadline": "2025-12-17",
            "title": "Alternative Fuels Infrastructure Facility - Unit Contributions (Third cut-off date)",
            "description": "This call will support the deployment of Alternative Fuel supply infrastructure, contributing to decarbonising transport along the TEN-T network in Cohesion countries.",
            "link": "https://www.euro-access.eu/en/calls/2278/Alternative-Fuels-Infrastructure-Facility-Unit-Contributions-Third-cut-off-date",
            "custom": {
                "Funding Program": "Connecting Europe Facility for Transport"
            }
        },
        {
            "deadline": "2025-12-17",
            "title": "Alternative Fuels Infrastructure Facility - Co-funding Rate (Third cut-off date)",
            "description": "This call aims to support the deployment of Alternative Fuel supply infrastructure, contributing to decarbonising transport along the TEN-T network.",
            "link": "https://www.euro-access.eu/en/calls/2279/Alternative-Fuels-Infrastructure-Facility-Co-funding-Rate-Third-cut-off-date",
            "custom": {
                "Funding Program": "Connecting Europe Facility for Transport"
            }
        },
        {
            "deadline": "2025-12-17",
            "title": "Alternative Fuels Infrastructure Facility - Unit Contributions (Third cut-off date)",
            "description": "This call will support the deployment of Alternative Fuel supply infrastructure, contributing to decarbonising transport along the TEN-T network.",
            "link": "https://www.euro-access.eu/en/calls/2280/Alternative-Fuels-Infrastructure-Facility-Unit-Contributions-Third-cut-off-date",
            "custom": {
                "Funding Program": "Connecting Europe Facility for Transport"
            }
        },
        {
            "deadline": "2028-12-31",
            "title": "Strategic Innovation Open Call",
            "description": "EIT Urban Mobility invites innovators from across Europe to submit a proposal to its Strategic Innovation Open Call, designed to accelerate the deployment of impactful solutions that address the most pressing challenges in urban mobility.",
            "link": "https://www.euro-access.eu/en/calls/2282/-Strategic-Innovation-Open-Call",
            "custom": {
                "Funding Program": "European Institute of Innovation and Technology"
            }
        },
        {
            "deadline": "2025-10-16",
            "title": "Maturing of a European industrial ecosystem for security-certified terrestrial QKD technologies and systems",
            "description": "The objective of this call is to stimulate the maturing and the transition to security certified (common criteria) of compact and efficient European components and systems for quantum key distribution and quantum secure networks, ready for integration into telecom networks, and compliant with security requirements (e.g. protection profile). Furthermore it should contribute to the development of a European industrial quantum communication ecosystem, including a thriving SME sector.",
            "link": "https://www.euro-access.eu/en/calls/2283/Maturing-of-a-European-industrial-ecosystem-for-security-certified-terrestrial-QKD-technologies-and-systems",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2025-10-16",
            "title": "Support standardisation for the EuroQCI",
            "description": "The objective of this call is to implement appropriate necessary standardisation activities to efficiently support an operational EuroQCI infrastructure with dedicated QKD and quantum cryptography services. While the available QKD products have now been made available by industry for a market of early adopters and innovators, there is the need to intensify standardization efforts at all levels, from QKD components, systems and applications to network capabilities and components for future quantum networks, to enable integration of quantum devices into wider complex systems, to build a solid industrial base and anticipate foreseeable work on components for future quantum networks and future certification.",
            "link": "https://www.euro-access.eu/en/calls/2284/Support-standardisation-for-the-EuroQCI",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2025-10-16",
            "title": "Coordinate deployment for the EuroQCI",
            "description": "The objective of this call is to ensure a coherent EuroQCI initiative and support the Commission, ESA and the Member States by providing key support functions in coordination, industrialisation, dissemination and alignment, enabling national and cross-border EuroQCI networks to discuss progress, to identify and utilise synergies in their work, share best practices and information about EU components and their certifications, supporting QKD standardisation efforts, and coordinating overall progress towards a fully functional EuroQCI.",
            "link": "https://www.euro-access.eu/en/calls/2285/Coordinate-deployment-for-the-EuroQCI",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2025-10-23",
            "title": "Fighting discrimination against LGBTIQ people and promoting LGBTIQ equality",
            "description": "This priority supports key policy objectives set out in the LGBTIQ Equality Strategy 2020-2025 and will support projects that help to effectively implement it. The strategy includes initiatives to address intersectional discrimination and inequality experienced on grounds of sexual orientation, gender identity, gender expression and sex characteristics in employment, education, health and other areas of life.",
            "link": "https://www.euro-access.eu/en/calls/2286/Fighting-discrimination-against-LGBTIQ-people-and-promoting-LGBTIQ-equality",
            "custom": {
                "Funding Program": "Citizens, Equality, Rights and Values programme"
            }
        },
        {
            "deadline": "2025-10-23",
            "title": "Support to public authorities to combat racism, xenophobia, LGBTIQ-phobia and all other forms of intolerance, including intersectional discrimination",
            "description": "This priority supports, advances and implements comprehensive policies and an intersectional approach to combat racism, xenophobia, antigypsyism, LGBTIQ-phobia, antisemitism, anti-Muslim hatred and all forms of discrimination and intolerance, both online and offline.",
            "link": "https://www.euro-access.eu/en/calls/2287/Support-to-public-authorities-to-combat-racism-xenophobia-LGBTIQ-phobia-and-all-other-forms-of-intolerance-including-intersectional-discrimination",
            "custom": {
                "Funding Program": "Citizens, Equality, Rights and Values programme"
            }
        },
        {
            "deadline": "2025-10-23",
            "title": "Fighting against discrimination and racism, xenophobia and other forms of intolerance, including antigypsyism, anti-black, and anti-Asian racism",
            "description": "This priority supports holistic and intersectional responses to discrimination and intolerance - in particular on grounds of racial or ethnic origin, colour and religion - as well as to racism and xenophobia, antigypsyism intolerance, including their manifestations on the ground. Such responses should aim to build trust between individuals, communities and national authorities.",
            "link": "https://www.euro-access.eu/en/calls/2288/Fighting-against-discrimination-and-racism-xenophobia-and-other-forms-of-intolerance-including-antigypsyism-anti-black-and-anti-Asian-racism",
            "custom": {
                "Funding Program": "Citizens, Equality, Rights and Values programme"
            }
        },
        {
            "deadline": "2025-10-23",
            "title": "Fighting against antisemitism",
            "description": "This priority aims at supporting civil society organisations to prevent and combat all forms and manifestations of antisemitism, offline and online, in line with the International Holocaust Remembrance Alliance non-legally binding working definition of antisemitism, and at supporting civil society organisations to foster Jewish life.",
            "link": "https://www.euro-access.eu/en/calls/2289/Fighting-against-antisemitism",
            "custom": {
                "Funding Program": "Citizens, Equality, Rights and Values programme"
            }
        },
        {
            "deadline": "2025-10-23",
            "title": "Promoting diversity management and inclusion at the workplace, both in the public and private sector",
            "description": "Projects should promote diversity and inclusion at the workplace via an intersectional approach. Projects concerning one ground of discrimination are not the focus of this priority.",
            "link": "https://www.euro-access.eu/en/calls/2290/Promoting-diversity-management-and-inclusion-at-the-workplace-both-in-the-public-and-private-sector",
            "custom": {
                "Funding Program": "Citizens, Equality, Rights and Values programme"
            }
        },
        {
            "deadline": "2025-10-23",
            "title": "Fighting against anti-Muslim hatred",
            "description": "This priority will support the fight against anti-Muslim hatred/racism and discrimination, and therefore support actions to raise awareness, foster reporting by victims and address negative stereotypes and intolerance against Muslims and persons perceived as such. Muslims form an integral part of European societies. Anti-Muslim racism is increasing throughout Europe and the world and affects the lives of a significant number of EU citizens. It also undermines the trust of many in the institutions and in the values of the European Union.",
            "link": "https://www.euro-access.eu/en/calls/2291/Fighting-against-anti-Muslim-hatred",
            "custom": {
                "Funding Program": "Citizens, Equality, Rights and Values programme"
            }
        },
        {
            "deadline": "2025-10-16",
            "title": "Operational digital platforms – Works",
            "description": "Operational Digital Platforms aim to support EU environmental and energy targets, improve the competitiveness of the EU industry and address the ongoing energy crisis, by providing both technologies and connectivity to enable a cyber-secure Internet of Energy and an optimised transport system along the major European paths. They are dedicated to “retro-fitting” the existing energy and/or transpor tinfrastructures with the required cross-border digital infrastructure.",
            "link": "https://www.euro-access.eu/en/calls/2292/Operational-digital-platforms--Works",
            "custom": {
                "Funding Program": "Connecting Europe Facility - Digital"
            }
        },
        {
            "deadline": "2025-11-30",
            "title": "Interreg HU-SK-RO-UA Second call: Small-Scale Projects (SSP) and Regular-Scale Projects (RSP)",
            "description": "The Hungary-Slovakia-Romania-Ukraine ENI CBC Programme aims to promote cooperation across the borders between EU Member States and the countries in the European Neighbourhood. The present Call for Proposals is open for Small-Scale Projects (SSP) and Regular-Scale Projects (RSP) under all Priorities and Objectives of the Programme, except for objective 3.2 A safer and more secure Europe (ISO2).",
            "link": "https://www.euro-access.eu/en/calls/2306/Interreg-HU-SK-RO-UA-Second-call-Small-Scale-Projects-SSP-and-Regular-Scale-Projects-RSP",
            "custom": {
                "Funding Program": "Interreg NEXT Hungary-Slovakia-Romania-Ukraine"
            }
        },
        {
            "deadline": "2026-05-20",
            "title": "Interreg CZ-PL - Priority 4.2 - cooperation institutions/inhabitants",
            "description": "The cooperation programme Interreg V-A in the Czech Republic and Poland  addresses the most important cross-border challenges and taps into the potential of eight Czech-Polish border regions. This call is for P4: Cooperation of institutions and residents.",
            "link": "https://www.euro-access.eu/en/calls/2294/Interreg-CZ-PL-Priority-42-cooperation-institutionsinhabitants",
            "custom": {
                "Funding Program": "Interreg Czechia-Poland"
            }
        },
        {
            "deadline": "2026-05-20",
            "title": "Interreg CZ-PL - Priority 5.1",
            "description": "The cooperation programme Interreg V-A in the Czech Republic and Poland  addresses the most important cross-border challenges and taps into the potential of eight Czech-Polish border regions. This call is for P5: Economic development.",
            "link": "https://www.euro-access.eu/en/calls/2295/Interreg-CZ-PL-Priority-51",
            "custom": {
                "Funding Program": "Interreg Czechia-Poland"
            }
        },
        {
            "deadline": "2025-10-20",
            "title": "Interreg SN-CZ 2026 - 1st cut-off date",
            "description": "The Interreg Saxony - Czech Republic 2021-2027 programme supports cooperation projects that contribute to the further economic, ecological and social development of the common border area.",
            "link": "https://www.euro-access.eu/en/calls/2296/Interreg-SN-CZ-2026-1st-cut-off-date",
            "custom": {
                "Funding Program": "Interreg Saxony-Czech Republic"
            }
        },
        {
            "deadline": "2025-10-30",
            "title": "Interreg Brandenburg-Poland 5th Call",
            "description": "The Cooperation Program Interreg VI A Brandenburg - Poland 2021-2027 opens the 5th call for funding applications within Priority 1: An innovative border area - knowledge and technology transfer for innovative solutions, for Specific Objective 1.1: Development and expansion of research and innovation capacities and introduction of advanced technologies.",
            "link": "https://www.euro-access.eu/en/calls/2299/Interreg-Brandenburg-Poland-5th-Call",
            "custom": {
                "Funding Program": "Interreg Brandenburg-Poland"
            }
        },
        {
            "deadline": "2025-10-30",
            "title": "Interreg Brandenburg-Poland 6th Call",
            "description": "The Cooperation Program Interreg VI A Brandenburg - Poland 2021-2027 opens the 6th call for funding applications within Priority 3: An attractive border area - education, culture and tourism, for the Specific Objective 4.2: Improving equal access to inclusive and quality services in education, training and lifelong learning by developing accessible infrastructure, including by promoting the resilience of distance and online learning in education and training.",
            "link": "https://www.euro-access.eu/en/calls/2300/Interreg-Brandenburg-Poland-6th-Call",
            "custom": {
                "Funding Program": "Interreg Brandenburg-Poland"
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "Interreg Brandenburg-Poland 7th Call - Objective 1",
            "description": "The Cooperation Program Interreg VI A Brandenburg - Poland 2021-2027 opens the 7th call for funding applications within Priority 2: A resilient and sustainable border area - climate change and biodiversity for Specific Objective 2.4: Promote climate change adaptation and disaster prevention and resilience, taking into account ecosystem-based approaches.",
            "link": "https://www.euro-access.eu/en/calls/2301/Interreg-Brandenburg-Poland-7th-Call-Objective-1",
            "custom": {
                "Funding Program": "Interreg Brandenburg-Poland"
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "Interreg Brandenburg-Poland 7th Call - Objective 2",
            "description": "The Cooperation Program Interreg VI A Brandenburg - Poland 2021-2027 opens the 7th call for funding applications within Priority 2: A resilient and sustainable border area - climate change and biodiversity for Specific Objective 2.7: Improve the protection and conservation of nature, biodiversity and green infrastructure, including in urban areas, and reduce all forms of pollution.",
            "link": "https://www.euro-access.eu/en/calls/2302/Interreg-Brandenburg-Poland-7th-Call-Objective-2",
            "custom": {
                "Funding Program": "Interreg Brandenburg-Poland"
            }
        },
        {
            "deadline": "2026-02-15",
            "title": "Interreg HU-SK-RO-UA Second call: Regular-Scale Projects with infrastructure elements (RSP with infrastructure)",
            "description": "The Hungary-Slovakia-Romania-Ukraine ENI CBC Programme aims to promote cooperation across the borders between EU Member States and the countries in the European Neighbourhood. The present Call for Proposals is open for Regular-Scale Projects with infrastructure elements (RSP with infrastructure) under all Priorities and Objectives of the Programme, except for objective 3.2 A safer and more secure Europe (ISO2).",
            "link": "https://www.euro-access.eu/en/calls/2307/Interreg-HU-SK-RO-UA-Second-call-Regular-Scale-Projects-with-infrastructure-elements-RSP-with-infrastructure",
            "custom": {
                "Funding Program": "Interreg NEXT Hungary-Slovakia-Romania-Ukraine"
            }
        },
        {
            "deadline": "2025-11-04",
            "title": "Empowering Truck Drivers – Revolutionizing European Logistics",
            "description": "The awarded consortium will be responsible for designing, developing, and implementing an app for truckers, free of charge, where drivers and operators can access detailed information about any point of interest, and provide their feedback. The information generated by the app should also be made available and exploitable by third party systems.",
            "link": "https://www.euro-access.eu/en/calls/2317/Empowering-Truck-Drivers--Revolutionizing-European-Logistics",
            "custom": {
                "Funding Program": "Pilot Projects and Preparatory Actions (PPPAs)"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Integrating advanced materials, cell design and manufacturing development for high-performance batteries aimed at mobility (Batt4EU Partnership)",
            "description": "The scope covers quasi-solid and all-solid-state lithium-ion battery technologies (up to 5% liquid electrolyte weight percentage) which encompasses Si-C composite anodes or lithium metal anodes.",
            "link": "https://www.euro-access.eu/en/calls/2318/Integrating-advanced-materials-cell-design-and-manufacturing-development-for-high-performance-batteries-aimed-at-mobility-Batt4EU-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2025-10-17",
            "title": "Interreg Poland-Ukraine: Small Project Fund - Cooperation",
            "description": "The Association of the Carpathian Euroregion announces the first call for proposals for project funding under Priority 4- cooperation of the Small Projects Fund of the Interreg NEXT Poland – Ukraine 2021-2027 Programme.",
            "link": "https://www.euro-access.eu/en/calls/2310/Interreg-Poland-Ukraine-Small-Project-Fund-Cooperation",
            "custom": {
                "Funding Program": "Interreg Poland-Ukraine"
            }
        },
        {
            "deadline": "2025-10-22",
            "title": "Interreg RO-BG: Call 6",
            "description": "This call targets projects dedicated to operations of strategic importance addressing the navigability and rail infrastructure, under the Priority 1 - A well connected region, Specific Objective 3.2 - Developing and enhancing sustainable, climate resilient, intelligent and intermodal national, regional and local mobility, including improved access to ten-t and cross-border mobility.",
            "link": "https://www.euro-access.eu/en/calls/2314/Interreg-RO-BG-Call-6",
            "custom": {
                "Funding Program": "Interreg Romania-Bulgaria"
            }
        },
        {
            "deadline": "2025-11-13",
            "title": "Setting up of Cross-Border Coordination Points (CBCP)",
            "description": "The applicants to the present call should present proposals describing the process of operational setting up of Cross-Border Coordination Points (CBCP).",
            "link": "https://www.euro-access.eu/en/calls/2315/Setting-up-of-Cross-Border-Coordination-Points-CBCP",
            "custom": {
                "Funding Program": "Pilot Projects and Preparatory Actions (PPPAs)"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Integration of human driving behaviour in the validation of CCAM systems (CCAM Partnership)",
            "description": "The deployment of CCAM systems in mixed traffic will mean intense interaction with all road users such as the human drivers of other vehicles as well as pedestrians and riders of two-wheelers. These interactions (including implicit and explicit communication by humans and CCAM systems) will play a crucial role in the acceptance and thereby the penetration of CCAM systems in future road transport.",
            "link": "https://www.euro-access.eu/en/calls/2319/Integration-of-human-driving-behaviour-in-the-validation-of-CCAM-systems-CCAM-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Monitoring and Evaluation of the Societal Readiness Pilot",
            "description": "The European Commission has a strong interest in learning from the implementation of Societal Readiness actions piloted in eight topics from the Cluster 5 work programme 2025, and resulting in an estimate of eighteen projects to be implemented. Conclusions on the pilot’s monitoring and evaluation will be the basis for the European Commission’s decision to replicate further these actions, to improve its implementation and possibly widen its use to other fields of application.",
            "link": "https://www.euro-access.eu/en/calls/2320/Monitoring-and-Evaluation-of-the-Societal-Readiness-Pilot",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Phase out fossil fuel in energy intensive industries through the efficient integration of renewable energy sources",
            "description": "Proposals are expected to demonstrate an innovative solution for the efficient, long lasting and cost-effective local integration of one or a combination of renewable thermal, electrical, bioenergy and other renewable energy sources in industrial processes, for heating, cooling and power generation, while optimising process efficiency and reuse, possibly upgrade of excess heat, with the aim of avoiding or drastically reducing fossil fuel use.",
            "link": "https://www.euro-access.eu/en/calls/2321/Phase-out-fossil-fuel-in-energy-intensive-industries-through-the-efficient-integration-of-renewable-energy-sources",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Innovative construction and maintenance, with the use of new materials and techniques, for resilient and sustainable transport infrastructure",
            "description": "The overarching policy background is the European Grean Deal, which aims to achieve climate neutrality by 2050. In the transport area, this translates into a 90% reduction of transport-related greenhouse gas emissions by 2050. To deliver the European Green Deal, there is a need to revise and upgrade numerous policies, including those for transport and large-scale infrastructures.",
            "link": "https://www.euro-access.eu/en/calls/2322/Innovative-construction-and-maintenance-with-the-use-of-new-materials-and-techniques-for-resilient-and-sustainable-transport-infrastructure",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Accelerating freight transport and logistics digital innovation",
            "description": "Electronic Freight Transport Information (eFTI) platforms established in line with Regulation 2020/1056 will play a central role in facilitating the implementation of business-to-authority (B2A) information exchange processes related to multimodal transport of goods. In line with the Regulation’s requirements, common specifications for a single comprehensive data set and harmonised protocols for data sharing will ensure interoperability of the information shared electronically between actors, and the requirements for rights-based access-control system will establish safeguards for cybersecurity and trust.",
            "link": "https://www.euro-access.eu/en/calls/2323/Accelerating-freight-transport-and-logistics-digital-innovation",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Integrating inland waterway transport in smart shipping and multimodal logistics chains",
            "description": "While the increased use of sustainable transport modes and multimodal solutions are critical levers for transport, logistics and supply chain decarbonisation, and despite obvious environmental advantages, the modal share of the EU IWT sector has remained below expectations over the last decades. The seamless integration of inland waterway transport in multimodal supply chains requires the physical and digital connection to other land transport modes and maritime transport.",
            "link": "https://www.euro-access.eu/en/calls/2324/Integrating-inland-waterway-transport-in-smart-shipping-and-multimodal-logistics-chains",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Development of sustainable and design-to-cost batteries with (energy-)efficient manufacturing processes and based on advanced and safer materials (Batt4EU Partnership)",
            "description": "Proposals are expected to target technologies for design-to-cost batteries, with little reliance on Critical Raw Materials (CRM), from one of the following two main technologies:",
            "link": "https://www.euro-access.eu/en/calls/2325/Development-of-sustainable-and-design-to-cost-batteries-with-energy-efficient-manufacturing-processes-and-based-on-advanced-and-safer-materials-Batt4EU-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Accelerated multi-physical and virtual testing for battery aging, reliability, and safety evaluation (Batt4EU Partnership)",
            "description": "This topic aims to reduce development costs and time to market of new battery systems by accelerated multi-physical and virtual testing.",
            "link": "https://www.euro-access.eu/en/calls/2326/Accelerated-multi-physical-and-virtual-testing-for-battery-aging-reliability-and-safety-evaluation-Batt4EU-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Real time monitoring of regulated and non-regulated emissions from all types of vessels and other port activities in order to enforce emission limits in waterfront cities",
            "description": "There is a pressing need to measure accurately the different types of emissions in coastal and port environments located near to cities, because of their negative impact on the environment and human health. Ports, as intricate environments showcasing a variety of vessels including novel designs, pose a challenge to the development of standardised technologies capable of collecting and assessing real-time pollutant emissions data from these ships docking at ports. This is vital for enforcing emissions limits and validating the data for enforcement purposes.",
            "link": "https://www.euro-access.eu/en/calls/2327/Real-time-monitoring-of-regulated-and-non-regulated-emissions-from-all-types-of-vessels-and-other-port-activities-in-order-to-enforce-emission-limits-in-waterfront-cities",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Federated CCAM data exchange platform (CCAM Partnership)",
            "description": "Data sharing plays a pivotal role in supporting R&I, enabling deployment, and enhancing the competitiveness of the CCAM industry. Within the realm of data sharing, there are two distinct categories of data that are particularly pertinent: mobility data, and data for research and development.",
            "link": "https://www.euro-access.eu/en/calls/2328/Federated-CCAM-data-exchange-platform-CCAM-Partnership",
            "custom": {
                "Funding Program": "Western Balkans Info Hub"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Safety of Cyclists, Pedestrians and Users of Micromobility Devices",
            "description": "The share of trips made by active modes is increasing, which is in line with the United Nations Sustainable Development Goals. This increase is linked to cities actively placing more focus on the mobility and safety needs of pedestrians, cyclists, e-cyclists and users of other micro-mobility device, which materialises in new regulations, and in new or improved infrastructure.",
            "link": "https://www.euro-access.eu/en/calls/2329/Safety-of-Cyclists-Pedestrians-and-Users-of-Micromobility-Devices",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Next-generation environment perception for real world CCAM operations: Error-free and secure technologies to improve energy-efficiency, cost-effectiveness, and circularity (CCAM Partnership)",
            "description": "The initial deployment of Level 4 automated vehicle services in urban and other complex settings has encountered significant challenges in environmental perception and decision-making, leading to occasional remote assistance calls, blockages and accidents that have impacted public trust. At the same time, the increasing computing power demand is in conflict with a limited usage of energy and resources to meet sustainability requirements.",
            "link": "https://www.euro-access.eu/en/calls/2330/Next-generation-environment-perception-for-real-world-CCAM-operations-Error-free-and-secure-technologies-to-improve-energy-efficiency-cost-effectiveness-and-circularity-CCAM-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Approaches, verification and training for Edge-AI building blocks for CCAM Systems (CCAM Partnership)",
            "description": "CCAM-enabled vehicles are constantly sensing their surroundings on road conditions, location, nearby vehicles and infrastructure. Such data is shared in real-time, while data from other sources is received. This needs powerful and optimised large data processing algorithms, which requires large amounts of computing power, data processing, real-time operation and high levels of security.",
            "link": "https://www.euro-access.eu/en/calls/2331/Approaches-verification-and-training-for-Edge-AI-building-blocks-for-CCAM-Systems-CCAM-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Reliable data and practices to measure and calculate transport emissions in multimodal transport chains",
            "description": "Greenhouse gas (GHG) emissions from transport represent around 25% of total man-made GHG emissions and continue to grow. The negative impact of these is further strengthened by the existence of other external costs of transport, including air pollution, noise, congestion and accidents. The EU, Member States and industry have made considerable efforts to reduce transport-related GHG emissions and associated external costs.",
            "link": "https://www.euro-access.eu/en/calls/2332/Reliable-data-and-practices-to-measure-and-calculate-transport-emissions-in-multimodal-transport-chains",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Predicting and avoiding road crashes based on Artificial Intelligence (AI) and big data",
            "description": "One of the principles of the Safe System Approach is to turn from mainly re-active to pro-active management of road safety, i.e. not to derive needs for intervention primarily from crash investigations, but to intervene before serious crashes happen. The ubiquitous gathering of ever-growing amounts of data and their processing in the digital transport system support this idea providing valuable information on traffic situations and events.",
            "link": "https://www.euro-access.eu/en/calls/2333/Predicting-and-avoiding-road-crashes-based-on-Artificial-Intelligence-AI-and-big-data",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Icing in the context of sustainable aviation",
            "description": "The field of aircraft icing is of particular importance because it relates to the safety of flight facing adverse weather conditions, which became increasingly extreme during the last decade.",
            "link": "https://www.euro-access.eu/en/calls/2334/Icing-in-the-context-of-sustainable-aviation",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Improved reliability and optimised operations and maintenance for wind energy systems",
            "description": "The solutions proposed have to provide solid evidence to support the choice of the sub-systems and components in focus. They have to be critical for the overall reliability of the wind energy systems. For instance, in the case of floating offshore wind, these could be dynamic cables, moorings and connection systems (electrical and mechanical) and their interaction with complex ocean flows.",
            "link": "https://www.euro-access.eu/en/calls/2335/Improved-reliability-and-optimised-operations-and-maintenance-for-wind-energy-systems",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Understand and minimise the environmental impacts of offshore wind energy",
            "description": "The EU’s Offshore Strategy underlines that the deployment of offshore wind should be based on maritime spatial planning, assessing the economic, social, and environmental sustainability of the installations in a life-cycle perspective, while ensuring co-existence with other activities such as commercial and recreational uses of the sea and fishing. At the same time, it calls for research on the cumulative impacts of offshore energy generation on the environment, which was also underlined in the Communication on Delivering on the EU offshore renewable energy ambitions (2023).",
            "link": "https://www.euro-access.eu/en/calls/2336/Understand-and-minimise-the-environmental-impacts-of-offshore-wind-energy",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Innovative tools and services to manage and empower energy communities",
            "description": "The project should benefit from the direct participation of energy communities, smart appliances manufacturers, home energy devices manufacturers, home and building energy management system developers, Distribution System Operators (DSOs), and aggregators.",
            "link": "https://www.euro-access.eu/en/calls/2337/Innovative-tools-and-services-to-manage-and-empower-energy-communities",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Smarter buildings as part of the energy system for increased efficiency and flexibility – Societal Readiness Pilot",
            "description": "The construction sector and the building subsector remain among the least digitised. Smart buildings can contribute to reducing energy demand, curbing operational CO2 emissions, integrating RES and enhancing grid flexibility through optimised energy usage.",
            "link": "https://www.euro-access.eu/en/calls/2338/Smarter-buildings-as-part-of-the-energy-system-for-increased-efficiency-and-flexibility--Societal-Readiness-Pilot",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Optimal combination of low embodied carbon construction products, technical building systems and circularity principles for climate neutral buildings (Built4People Partnership)",
            "description": "Buildings result in greenhouse gas emissions over their whole life cycle (operational and embodied emissions). Buildings can also contribute to long-term carbon removals by storing carbon in construction products. Construction and renovation works must also meet a variety of inter-related requirements such as structural and fire safety, acoustics, and a healthy and comfortable indoor environment.",
            "link": "https://www.euro-access.eu/en/calls/2339/Optimal-combination-of-low-embodied-carbon-construction-products-technical-building-systems-and-circularity-principles-for-climate-neutral-buildings-Built4People-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Large-scale production of liquid advanced biofuels and renewable fuels of non-biological origin",
            "description": "Demonstrate innovative large-scale production of liquid advanced biofuels and/or renewable fuels of non-biological origin for sectors with specific need for such fuels (particularly aviation and shipping and energy-intensive industries). Production is expected to be based on various EU sustainable biomass feedstocks, notably biogenic residues and wastes, biogenic part of slurries and industrial wastes, and/or on non-biological origin feedstocks, such as renewable hydrogen and CO2 or renewable carbon, nitrogen, or their compounds, through chemical, biochemical, biological, and thermochemical pathways, or a combination of them.",
            "link": "https://www.euro-access.eu/en/calls/2340/Large-scale-production-of-liquid-advanced-biofuels-and-renewable-fuels-of-non-biological-origin",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Competitiveness, energy security and integration aspects of advanced biofuels and renewable fuels of non-biological origin value chains",
            "description": "Projects are expected to assess the energy security and industrial competitiveness aspects of value chains for advanced biofuels and renewable fuels of non-biological origin, in view of the new situation in the EU regarding energy security and industrial competitiveness with the rest of the word.",
            "link": "https://www.euro-access.eu/en/calls/2341/Competitiveness-energy-security-and-integration-aspects-of-advanced-biofuels-and-renewable-fuels-of-non-biological-origin-value-chains",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Demonstration of thermal energy storage solutions for solar thermal plants and systems",
            "description": "Support will be given to the demonstration of innovative thermal energy storage solutions in the following areas: (i) concentrated solar power (CSP) and/or (ii) solar thermal heat and/or cold.",
            "link": "https://www.euro-access.eu/en/calls/2342/Demonstration-of-thermal-energy-storage-solutions-for-solar-thermal-plants-and-systems",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Innovative solutions for a generative AI-powered digital spine of the EU energy system",
            "description": "Effective smart planning, operation and control of the electricity grid and numerous distributed devices – including smart electricity meters, smart bi-directional charging networks for electric vehicles, and smart building platforms – are essential. These efforts must be underpinned by markets for flexibility and demand response, along with seamless data exchange between actors and devices.",
            "link": "https://www.euro-access.eu/en/calls/2343/Innovative-solutions-for-a-generative-AI-powered-digital-spine-of-the-EU-energy-system",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Underground Thermal Energy Storage in dense urban areas",
            "description": "In scope are novel technologies, interfaces, design methods and organisational concepts that result in the most effective and sustainable use of subsurface space in dense urban areas by Underground Thermal Energy Storage (UTES) systems such as ATES, CTES and BTES.",
            "link": "https://www.euro-access.eu/en/calls/2344/Underground-Thermal-Energy-Storage-in-dense-urban-areas",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "On-site innovative robotic and automated solutions and techniques for more sustainable and less disruptive building renovation and construction",
            "description": "Buildings need to be sustainable and resource efficient, and the rate of deep renovation needs to be increased. This can be accelerated by modernising the construction sector and embracing the latest developments in robotics and automated systems.",
            "link": "https://www.euro-access.eu/en/calls/2345/On-site-innovative-robotic-and-automated-solutions-and-techniques-for-more-sustainable-and-less-disruptive-building-renovation-and-construction",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Extending the lifetime of crystalline silicon PV modules (EUPI-PV Partnership)",
            "description": "Photovoltaic (PV) energy systems are one of the cheapest and fastest growing sources of electricity generation, largely thanks to an important decrease in the cost of solar modules in the last 10-15 years, and to their simple installation.",
            "link": "https://www.euro-access.eu/en/calls/2346/Extending-the-lifetime-of-crystalline-silicon-PV-modules-EUPI-PV-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Next generation distribution substation for increasing the system resilience",
            "description": "Projects should demonstrate the integration of power electronics, IEDs, and software solutions and enable real-time monitoring of grid conditions for increasing the system resilience.",
            "link": "https://www.euro-access.eu/en/calls/2348/Next-generation-distribution-substation-for-increasing-the-system-resilience",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "New CO2 capture technologies",
            "description": "The projects are expected to contribute to new capture technologies (either from points sources or directly from air) should lead to reduced overall cost of capture, as well as lowest possible negative environmental impact, including water use.",
            "link": "https://www.euro-access.eu/en/calls/2349/New-CO2-capture-technologies",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Innovative pathways for low carbon and climate resilient building stock and built environment (Built4People Partnership)",
            "description": "EU and associated countries continue to develop innovative building solutions that support the decarbonisation and climate resilience of buildings and the built environment, addressing energy performance, circularity, sustainability, resource efficiency, climate resilience, safety, durability and adaptability of the building stock, and whole life carbon emissions.",
            "link": "https://www.euro-access.eu/en/calls/2350/Innovative-pathways-for-low-carbon-and-climate-resilient-building-stock-and-built-environment-Built4People-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Innovative approaches for the deployment of Positive Energy Districts",
            "description": "Recent projects have demonstrated the feasibility of PEDs (Positive Energy Districts), but there is a need to further demonstrate climate-neutral impact, while developing and demonstrating innovative approaches and solutions for overcoming technical, business, social and organisational constraints in several domains.",
            "link": "https://www.euro-access.eu/en/calls/2351/Innovative-approaches-for-the-deployment-of-Positive-Energy-Districts",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Towards commercialisation of Perovskite PV and development of dedicated manufacturing equipment (EUPI-PV Partnership)",
            "description": "Metal halide perovskite solar cells have attracted much attention because of their low-cost fabrication and high efficiency. In addition, tandem devices, especially perovskite-Si tandems, are expected to play an important role in perovskite commercialisation. Poor stability of these devices remains however the key challenge in their path toward commercialisation. To overcome this issue, a robust encapsulation technique by employing suitable materials and structures with high barrier performance against the external environment must be developed to protect perovskite devices. Dedicated manufacturing processes and equipment need also be demonstrated.",
            "link": "https://www.euro-access.eu/en/calls/2352/Towards-commercialisation-of-Perovskite-PV-and-development-of-dedicated-manufacturing-equipment-EUPI-PV-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Development of innovative solutions strengthening the security of renewable energy value chains",
            "description": "Proposals are expected to provide in-depth assessments that will lead to novel solutions improving critical aspects of specific renewable energy technologies and their respective value chains impacting EU’s energy security.",
            "link": "https://www.euro-access.eu/en/calls/2353/Development-of-innovative-solutions-strengthening-the-security-of-renewable-energy-value-chains",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2025-12-15",
            "title": "Call Interreg HU-SK 2025",
            "description": "The programme Interreg V-A Slovakia-Hungary opens its 2025 call for proposal. This call is only open for specific actions: Short supply chains, Social innovations for disadvantaged and vulnerable groups; Inclusive and quality education; Family and community-based health care services; Cross-border development of healthcare institutions.",
            "link": "https://www.euro-access.eu/en/calls/2354/Call-Interreg-HU-SK-2025",
            "custom": {
                "Funding Program": "Interreg Hungary-Slovakia"
            }
        },
        {
            "deadline": "2025-10-31",
            "title": "Interreg LAT-LIT: Restricted call for proposals",
            "description": "The Restricted Call for Proposal of Interreg VI-A Latvia–Lithuania Programme 2021–2027 is devoted for selection of the Operation of Strategic Importance (OSI).",
            "link": "https://www.euro-access.eu/en/calls/2355/Interreg-LAT-LIT-Restricted-call-for-proposals",
            "custom": {
                "Funding Program": "Interreg Latvia-Lithuania"
            }
        },
        {
            "deadline": "2025-10-29",
            "title": "AI Challenge 2025",
            "description": "N/A",
            "link": "https://www.euro-access.eu/en/calls/2356/AI-Challenge-2025",
            "custom": {
                "Funding Program": "European Institute of Innovation and Technology"
            }
        },
        {
            "deadline": "2025-11-17",
            "title": "DUT Call 2025",
            "description": "The aim of this call for proposals is to support transnational research and/or innovation projects that help cities tackle urban challenges and transition towards a climate neutral and resilient future for all. Projects should contribute to one or more of our three thematic areas, the Transition Pathways: 15-minute City, Circular Urban Economies and Positive Energy Districts.",
            "link": "https://www.euro-access.eu/en/calls/2357/DUT-Call-2025",
            "custom": {
                "Funding Program": "Driving Urban Transitions Partnership (DUT)"
            }
        },
        {
            "deadline": "2025-12-04",
            "title": "Call for proposals to support the development of innovative medical countermeasures for chemical, biological, radiological and nuclear threats (HERA) - Detection and diagnosis",
            "description": "The objective is to improve the Union’s readiness to respond to intentional health threats, including cross-border ones, by supporting the development of medical countermeasures to biological, chemical and radio-nuclear agents for which there currently are no or only limited treatment options.",
            "link": "https://www.euro-access.eu/en/calls/2358/Call-for-proposals-to-support-the-development-of-innovative-medical-countermeasures-for-chemical-biological-radiological-and-nuclear-threats-HERA-Detection-and-diagnosis",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2025-12-04",
            "title": "Call for proposals to support the development of innovative medical countermeasures for chemical, biological, radiological and nuclear threats (HERA) - Medicinal products",
            "description": "The objective is to improve the Union’s readiness to respond to intentional health threats, including cross-border ones, by supporting the development of medical countermeasures to biological, chemical and radio-nuclear agents for which there currently are no or only limited treatment options.",
            "link": "https://www.euro-access.eu/en/calls/2359/Call-for-proposals-to-support-the-development-of-innovative-medical-countermeasures-for-chemical-biological-radiological-and-nuclear-threats-HERA-Medicinal-products",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2025-12-04",
            "title": "Call for proposals to support the development of innovative medical countermeasures for chemical, biological, radiological and nuclear threats (HERA) - Reusable respiratory personal protective equipment (PPE)",
            "description": "The objective is to improve the Union’s readiness to respond to intentional health threats, including cross-border ones, by supporting the development of medical countermeasures to biological, chemical and radio-nuclear agents for which there currently are no or only limited treatment options.",
            "link": "https://www.euro-access.eu/en/calls/2360/Call-for-proposals-to-support-the-development-of-innovative-medical-countermeasures-for-chemical-biological-radiological-and-nuclear-threats-HERA-Reusable-respiratory-personal-protective-equipment-PPE",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2025-12-04",
            "title": "Call for proposals for the development of new diagnostic tests for vector-borne diseases (HERA)",
            "description": "The activities conducted under this action will focus on supporting late-stage development of medical devices, bringing them to (near-) market; improvement of existing products in terms of accessibility, affordability, or accuracy; or, in case of unmet needs, aid the creation of innovative solutions.",
            "link": "https://www.euro-access.eu/en/calls/2361/Call-for-proposals-for-the-development-of-new-diagnostic-tests-for-vector-borne-diseases-HERA",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2025-12-02",
            "title": "Building a trustworthy social media sphere: countering disinformation on social media  for young Europeans",
            "description": "The objective of this call is to foster the awareness and resilience of young Europeans related to information integrity risks, strengthening relevant media and digital literacy skills. This to equip them with the skills and knowledge to navigate safely and critically in the online information space and participate in society as active and informed citizens. This should be achieved by developing engaging, multilingual content tailored to the consumption patterns and interests of young Europeans. Ensuring a broad coverage of at least thirteen EU Member States is a key criterion for the proposal evaluation.",
            "link": "https://www.euro-access.eu/en/calls/2362/Building-a-trustworthy-social-media-sphere-countering-disinformation-on-social-media-for-young-Europeans",
            "custom": {
                "Funding Program": "Pilot Projects and Preparatory Actions (PPPAs)"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals for health data for biotech innovation leveraging the European Health Data Space",
            "description": "The general objective of this action is to accelerate the development and deployment of AI and digital solutions in the biotech sector driven by health data, ensuring its secure and responsible use through the EHDS and leveraging AI Factories to augment these efforts.",
            "link": "https://www.euro-access.eu/en/calls/2363/Call-for-proposals-for-health-data-for-biotech-innovation-leveraging-the-European-Health-Data-Space",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals for a programme on orphan medical devices, in particular targeting paediatric patients",
            "description": "This action aims to support innovation in the field of medical devices by supporting non-profit organisations or consortia that provide a platform for academic bodies, scientific societies, developers of devices, in particular SMEs, and NGOs with a specific interest in innovative medical devices to help foster and guide the development of orphan devices, in particular in areas of unmet medical needs and paediatric patients.",
            "link": "https://www.euro-access.eu/en/calls/2364/Call-for-proposals-for-a-programme-on-orphan-medical-devices-in-particular-targeting-paediatric-patients",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to support the development of a medicine pricing, reimbursement and access tracker through the EURIPID database",
            "description": "This action will provide EURIPID members with a better overview of access, P&R measures and decisions across the Member States.",
            "link": "https://www.euro-access.eu/en/calls/2365/Call-for-proposals-to-support-the-development-of-a-medicine-pricing-reimbursement-and-access-tracker-through-the-EURIPID-database",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "A European flagship initiative leveraging AI and health data for cardiovascular health and related non-communicable diseases: Advancing Risk Prediction, Prevention, Treatments, Personalised Care and Rehabilitation",
            "description": "The initiative is structured around two complementary and mutually reinforcing objectives. Together, they aim to lay the foundations for a European model of AI-enabled cardiovascular and comorbid chronic disease care, grounded in high-quality health data and real-world validated solutions.",
            "link": "https://www.euro-access.eu/en/calls/2366/A-European-flagship-initiative-leveraging-AI-and-health-data-for-cardiovascular-health-and-related-non-communicable-diseases-Advancing-Risk-Prediction-Prevention-Treatments-Personalised-Care-and-Rehabilitation",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to pilot and implement cancer screening programmes for prostate cancer",
            "description": "This action will contribute to the implementation of prostate cancer screening programmes, in a stepwise approach to ensure the gradual and appropriate planning, piloting, and roll-out of the screening programmes within national priorities, as called for in the 2022 Council Recommendation and upcoming European Guidelines on cancer screening. The use of AI in ongoing (pilot) programmes shall be assessed, and the potential use of AI, where feasible, further be explored. Synergies with actions implementing the European Cancer Imaging Initiative, in particular the Cancer Image Europe platform, shall be explored. Potential synergies with the project stemming out of the “Call for proposals on advancing the adoption of artificial intelligence in health” (DI-g-24-76 from 2024 EU4Health work programme) shall be explored.",
            "link": "https://www.euro-access.eu/en/calls/2367/Call-for-proposals-to-pilot-and-implement-cancer-screening-programmes-for-prostate-cancer",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to contribute to the organisation of conferences and events",
            "description": "The objective of this action is to support the organisation of not-for-profit, Union-wide highlevel science-policy-society conferences that bring together all interested parties such as citizens, patients, practitioners, scientists, policy makers from local, regional, and Union level. The conferences will cover important health topics that are related to the Union’s health priorities, and thereby contribute to the development and implementation of the European Health Union.",
            "link": "https://www.euro-access.eu/en/calls/2368/Call-for-proposals-to-contribute-to-the-organisation-of-conferences-and-events",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals on lifelong prevention for a healthy life with focus on cardiovascular diseases",
            "description": "The aim of this action is to contribute to reducing the burden of non-communicable diseases, including cancer, and their risk factors across the lifespan, supporting Member States’ actions.",
            "link": "https://www.euro-access.eu/en/calls/2369/Call-for-proposals-on-lifelong-prevention-for-a-healthy-life-with-focus-on-cardiovascular-diseases",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to pilot and implement cancer screening programmes for lung cancer",
            "description": "This action will contribute to the implementation of lung cancer screening programmes, to enhance early detection and programme efficiency. The gradual and appropriate planning, piloting, and roll-out of the screening programs will align with national priorities and the latest scientific advancements as called for in the 2022 Council Recommendation on cancer screening. The use of AI in ongoing (pilot) programmes shall be assessed, and the potential use of AI, where feasible, further be explored. Synergies with actions implementing the European Cancer Imaging Initiative, in particular the Cancer Image Europe platform, shall be explored. Potential synergies with the project stemming out of the “Call for proposals on advancing the adoption of artificial intelligence in health” (DI-g-24-76 from the 2024 EU4Health Work Programme) shall be explored.",
            "link": "https://www.euro-access.eu/en/calls/2370/Call-for-proposals-to-pilot-and-implement-cancer-screening-programmes-for-lung-cancer",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to pilot and implement cancer screening programmes for gastric cancer",
            "description": "This action will contribute to the implementation of gastric cancer screening programmes, in a stepwise approach to ensure the gradual and appropriate planning, piloting, and roll-out of the screening programmes within national priorities, as called for in the 2022 Council Recommendation on cancer screening. The use of AI in ongoing (pilot) programmes shall be assessed, and the potential use of AI, where feasible, further be explored. Potential synergies with the project stemming out of the “Call for proposals on advancing the adoption of artificial intelligence in health” (DI-g-24-76 of 2024 EU4Health work programme) shall be explored.",
            "link": "https://www.euro-access.eu/en/calls/2371/Call-for-proposals-to-pilot-and-implement-cancer-screening-programmes-for-gastric-cancer",
            "custom": {
                "Funding Program": "EU4Health programme 2021-2027"
            }
        },
        {
            "deadline": "2025-11-19",
            "title": "Improvement of system mechanisms for monitoring the prescription and consumption of medicines in the health system of Montenegro",
            "description": "To contribute to the improvement of the public healthcare system in Montenegro by introducing rational prescribing practices in line with EU standards, thereby supporting the fulfilment of Montenegro’s obligations under Negotiation Chapter 1 – Free movement of goods and Chapter 28 – Consumer and health protection.",
            "link": "https://www.euro-access.eu/en/calls/2372/Improvement-of-system-mechanisms-for-monitoring-the-prescription-and-consumption-of-medicines-in-the-health-system-of-Montenegro",
            "custom": {
                "Funding Program": "Instrument for Pre-accession Assistance"
            }
        },
        {
            "deadline": "2026-01-19",
            "title": "Interreg LAT-LIT: Third call for proposals",
            "description": "The Programme welcomes project applications that align with the objectives of Priority 2 “Green, resilient and sustainable development”, which focuses on two Specific Objectives – 1) adaptation to climate change, and 2) protection of nature, biodiversity and green infrastructure.",
            "link": "https://www.euro-access.eu/en/calls/2373/Interreg-LAT-LIT-Third-call-for-proposals",
            "custom": {
                "Funding Program": "Interreg Latvia-Lithuania"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Interreg DE-DK - Application of project proposals 2025",
            "description": "The Interreg Deutschland-Danmark program promotes cross-border cooperation between Germany and Denmark and supports the growth of the region in the areas of business, employment, education, tourism and culture by funding innovative cross-border projects that aim to bring about positive change in German-Danish cooperation. No further applications can be submitted for Priority 3 \"An attractive region\". The priority is closed and the funds have been exhausted.",
            "link": "https://www.euro-access.eu/en/calls/2374/Interreg-DE-DK-Application-of-project-proposals-2025",
            "custom": {
                "Funding Program": "Interreg Germany-Denmark"
            }
        },
        {
            "deadline": "2025-12-15",
            "title": "Interreg Hungary-Serbia: 2nd Call for Proposals - Regular projects",
            "description": "Interreg VI-A IPA Hungary Serbia is an initiative implemented within the 2021-2027 European Union financial framework, under the Instrument for Pre-Accession Assistance (IPA). The main aim of the Programme is to foster and encourage the harmonious cross-border development of the region, by co-financing great ideas by non-profit organizations from the Programme’s territory. This call is for regular-scale projects (RSP).",
            "link": "https://www.euro-access.eu/en/calls/2376/Interreg-Hungary-Serbia-2nd-Call-for-Proposals-Regular-projects",
            "custom": {
                "Funding Program": "Interreg Hungary-Serbia"
            }
        },
        {
            "deadline": "2025-12-15",
            "title": "Interreg Hungary-Serbia: 2nd Call for Proposals - Small-scale projects",
            "description": "Interreg VI-A IPA Hungary Serbia is an initiative implemented within the 2021-2027 European Union financial framework, under the Instrument for Pre-Accession Assistance (IPA). The main aim of the Programme is to foster and encourage the harmonious cross-border development of the region, by co-financing great ideas by non-profit organizations from the Programme’s territory. This call is for Small-scale projects (SSP).",
            "link": "https://www.euro-access.eu/en/calls/2377/Interreg-Hungary-Serbia-2nd-Call-for-Proposals-Small-scale-projects",
            "custom": {
                "Funding Program": "Interreg Hungary-Serbia"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Interreg South Baltic -  3rd Small-scale call for proposals",
            "description": "The thematic focus of the 2nd Small-scale project facility is dedicated exclusively to Programme Measure 4.1 Strengthen the cooperation capacity of actors based within the South Baltic Area (including civil society). This approach is intended to create a more diverse range of projects by encouraging new partnerships to develop and enhance cross-border collaboration.",
            "link": "https://www.euro-access.eu/en/calls/2378/Interreg-South-Baltic-3rd-Small-scale-call-for-proposals",
            "custom": {
                "Funding Program": "Interreg South Baltic"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Interreg South Baltic - 5th call for proposals",
            "description": "The 4th call for regular projects is open in Programme Measures 1.1, 2.1, 2.2, 2.3, 3.1 and 4.1.",
            "link": "https://www.euro-access.eu/en/calls/2379/Interreg-South-Baltic-5th-call-for-proposals",
            "custom": {
                "Funding Program": "Interreg South Baltic"
            }
        },
        {
            "deadline": "2025-12-15",
            "title": "Danube Region Programme - Third Call for Proposals",
            "description": "The Danube Region Programme (DRP) is launching the 3rd Call for Proposals (CfP). The programme offers financial support to transnational projects contributing to the development of a more innovative, sustainable and more social Danube Region. The programme has been designed under the territorial cooperation goal of the European Union. The uniqueness of the programme consists of offering a platform for cooperation in strategic areas between EU Member States and non-EU Partner States in the Danube region. In this CfP, applicants can submit proposals under the following Specific Objectives: SO1.2, SO2.1, SO2.2, SO2.3, SO3.1. SO3.2 and SO4.2. Furthermore, this CfP is a targeted call. It means that only proposals addressing the thematic focuses defined in the Call announcement can be funded by the Programme.",
            "link": "https://www.euro-access.eu/en/calls/2382/Danube-Region-Programme-Third-Call-for-Proposals",
            "custom": {
                "Funding Program": "Interreg Danube Region Programme"
            }
        },
        {
            "deadline": "2025-11-27",
            "title": "Interreg Central Europe - Strategic call for capitalisation",
            "description": "The call invites organisations from across central Europe to submit transnational cooperation ideas for strategic projects for capitalisation, using the potential to team up efforts between cross-border and transnational projects, strengthening the impact of Interreg as a whole for the benefit of the central Europe area. The overall objective of the call is to reduce the effects of borders on flows and functional linkages among central European regions, for a more competitive and resilient central Europe.",
            "link": "https://www.euro-access.eu/en/calls/2383/Interreg-Central-Europe-Strategic-call-for-capitalisation",
            "custom": {
                "Funding Program": "Interreg Central Europe Programme"
            }
        },
        {
            "deadline": "2026-05-07",
            "title": "TV and online content Animation projects - 2nd cut-off date",
            "description": "The objective of the support to TV and online content is the production of innovative and quality TV content and serial storytelling, addressing diverse audiences, by European independent production companies.",
            "link": "https://www.euro-access.eu/en/calls/2399/TV-and-online-content-Animation-projects-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2025-12-03",
            "title": "TV and online content Fiction projects - 1st cut-off date",
            "description": "The objective of the support to TV and online content is the production of innovative and quality TV content and serial storytelling, addressing diverse audiences, by European independent production companies.",
            "link": "https://www.euro-access.eu/en/calls/2398/TV-and-online-content-Fiction-projects-1st-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2025-12-03",
            "title": "TV and online content Animation projects - 1st cut-off date",
            "description": "The objective of the support to TV and online content is the production of innovative and quality TV content and serial storytelling, addressing diverse audiences, by European independent production companies.",
            "link": "https://www.euro-access.eu/en/calls/2388/TV-and-online-content-Animation-projects-1st-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "Practical career orientation for low-skilled employees to enter in-demand occupational fields in Vienna and promote non-stereotypical career choices",
            "description": "The European Social Fund plus (ESF+) finances a measure to achieve the Specific Objective ESO4.8 \"Promote active inclusion with a view to improving equal opportunities, non-discrimination and active participation and increasing employability, in particular of disadvantaged groups\" via the Vienna Workers' Promotion Fund as the ESF+ Intermediary Body for Vienna as part of the \"ESF+ Program Employment Austria & JTF 2021 - 2027\" (CCI 2021AT05FFPR001) in Priority 6 \"Social Innovation\".",
            "link": "https://www.euro-access.eu/en/calls/2396/Practical-career-orientation-for-low-skilled-employees-to-enter-in-demand-occupational-fields-in-Vienna-and-promote-non-stereotypical-career-choices",
            "custom": {
                "Funding Program": "European Social Fund+"
            }
        },
        {
            "deadline": "2025-12-03",
            "title": "TV and online content Documentary projects - 1st cut-off date",
            "description": "The objective of the support to TV and online content is the production of innovative and quality TV content and serial storytelling, addressing diverse audiences, by European independent production companies.",
            "link": "https://www.euro-access.eu/en/calls/2397/TV-and-online-content-Documentary-projects-1st-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-05-07",
            "title": "TV and online content Documentary projects - 2nd cut-off date",
            "description": "The objective of the support to TV and online content is the production of innovative and quality TV content and serial storytelling, addressing diverse audiences, by European independent production companies.",
            "link": "https://www.euro-access.eu/en/calls/2400/TV-and-online-content-Documentary-projects-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-05-07",
            "title": "TV and online content Fiction projects - 2nd cut-off date",
            "description": "The objective of the support to TV and online content is the production of innovative and quality TV content and serial storytelling, addressing diverse audiences, by European independent production companies.",
            "link": "https://www.euro-access.eu/en/calls/2401/TV-and-online-content-Fiction-projects-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        }
    ]
}