{
    "scraping_timestamp": "2025-12-29 15:05:37",
    "data": [
        {
            "deadline": "2026-01-27",
            "title": "Erasmus Charter for Higher Education - 5th cut-off date",
            "description": "This Call aims at accrediting recognised Higher Education Institutions located in eligible countries, which have operational capacity to take part in Erasmus+ Programme’s activities, such as learning mobility of individuals and/or cooperation for innovation and good practices.",
            "link": "https://www.euro-access.eu/en/calls/135/Erasmus-Charter-for-Higher-Education-5th-cut-off-date",
            "custom": {
                "Funding Program": "Erasmus+"
            }
        },
        {
            "deadline": "2027-01-26",
            "title": "Erasmus Charter for Higher Education - 6th cut-off date",
            "description": "This Call aims at accrediting recognised Higher Education Institutions located in eligible countries, which have operational capacity to take part in Erasmus+ Programme’s activities, such as learning mobility of individuals and/or cooperation for innovation and good practices.",
            "link": "https://www.euro-access.eu/en/calls/136/Erasmus-Charter-for-Higher-Education-6th-cut-off-date",
            "custom": {
                "Funding Program": "Erasmus+"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Interreg Mecklenburg-Vorpommern / Brandenburg / Polska - 6th call",
            "description": "The cooperation program Interreg VI A Mecklenburg-Vorpommern / Brandenburg / Poland 2021-2027 has published a new call for proposals for P2: Managing the consequences of climate change and preserving nature together and P3: Enabling better cross-border participation through language, culture and tourism.",
            "link": "https://www.euro-access.eu/en/calls/1845/Interreg-Mecklenburg-Vorpommern-Brandenburg-Polska-6th-call",
            "custom": {
                "Funding Program": "Interreg Mecklenburg-Vorpommern- Brandenburg- Poland"
            }
        },
        {
            "deadline": "2026-01-31",
            "title": "Interreg Poland-Saxony: Call for project applications under specific objective 2.1",
            "description": "The INTERREG Poland - Saxony 2021-2027 cooperation program opens the call for project applications within the 2nd priority: A Border Region Worth Living In - Education, Culture and Tourism, Specific Objective 2.1: Improve equal access to inclusive and quality services in education, training and lifelong learning by developing accessible infrastructure, including by promoting the resilience of distance and online learning in education and training.",
            "link": "https://www.euro-access.eu/en/calls/1850/Interreg-Poland-Saxony-Call-for-project-applications-under-specific-objective-21",
            "custom": {
                "Funding Program": "Interreg Poland-Saxony"
            }
        },
        {
            "deadline": "2026-01-31",
            "title": "Interreg Poland-Saxony: Call for project applications under specific objective 2.2",
            "description": "The INTERREG Poland - Saxony 2021-2027 cooperation program opens the call for project applications within the 2nd priority: A border area worth living in - education, culture and tourism, specific objective 2.2: Strengthening the role of culture and sustainable tourism for economic development, social inclusion and social innovation.",
            "link": "https://www.euro-access.eu/en/calls/1849/Interreg-Poland-Saxony-Call-for-project-applications-under-specific-objective-22",
            "custom": {
                "Funding Program": "Interreg Poland-Saxony"
            }
        },
        {
            "deadline": "2026-01-31",
            "title": "Interreg Poland-Saxony: Call for project applications under specific objective 1.1",
            "description": "The INTERREG Poland - Saxony 2021-2027 cooperation program opens the call for project applications within the 1st priority: A sustainable border area - prevention and adaptation to climate change, Specific Objective 1.1: Promote climate change adaptation, disaster prevention and disaster resilience, taking into account ecosystem-based approaches.",
            "link": "https://www.euro-access.eu/en/calls/1851/Interreg-Poland-Saxony-Call-for-project-applications-under-specific-objective-11",
            "custom": {
                "Funding Program": "Interreg Poland-Saxony"
            }
        },
        {
            "deadline": "2026-03-11",
            "title": "Call Interreg CZ-PL - Priority 3.1",
            "description": "The cooperation programme Interreg V-A in the Czech Republic and Poland  addresses the most important cross-border challenges and taps into the potential of eight Czech-Polish border regions. This call is for P3: Transport, for Objective 3.1: Increase cross-border mobility in the Czech-Polish border area for \"Measures for the development of cross-border public and individual transport\".",
            "link": "https://www.euro-access.eu/en/calls/2191/Call-Interreg-CZ-PL-Priority-31",
            "custom": {
                "Funding Program": "Interreg Czechia-Poland"
            }
        },
        {
            "deadline": "2026-03-11",
            "title": "Call Interreg CZ-PL - Priority 1.2",
            "description": "The cooperation programme Interreg V-A in the Czech Republic and Poland  addresses the most important cross-border challenges and taps into the potential of eight Czech-Polish border regions. This call is for P1: Integrated Rescue System and Environment, for Objective 1.2 - A more coordinated approach to environmental protection in the Czech-Polish border area.",
            "link": "https://www.euro-access.eu/en/calls/2192/Call-Interreg-CZ-PL-Priority-12",
            "custom": {
                "Funding Program": "Interreg Czechia-Poland"
            }
        },
        {
            "deadline": "2026-03-04",
            "title": "Upskilling and reskilling",
            "description": "This call for proposals aims to advance the EU's policy on data management and sharing by ensuring a broad outreach to Destination Management Organisations (DMOs) within the tourism sector. The selected proposal will be required to join the Pact for Skills and engage in the Large-Scale Partnership (LSP) for tourism, with a concentrated effort on boosting digital skills.",
            "link": "https://www.euro-access.eu/en/calls/2515/Upskilling-and-reskilling",
            "custom": {
                "Funding Program": "Pilot Projects and Preparatory Actions (PPPAs)"
            }
        },
        {
            "deadline": "2026-05-28",
            "title": "National Cyber Hubs",
            "description": "The objective is to create or strengthen National Cyber Hubs, with state-of-the-art tools for monitoring, understanding and proactively managing cyber events, in close collaboration with relevant entities such as CSIRTs, ISACs, etc. They will also, where possible, benefit from information and feeds from other Cyber Hubs in their countries and use the aggregated data and analysis to deliver early warnings to targeted critical infrastructures on a need-to-know basis. National Cyber Hubs could also consider the possibility of monitoring undersea infrastructure, such as submarine cables.",
            "link": "https://www.euro-access.eu/en/calls/2514/National-Cyber-Hubs",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-05-28",
            "title": "Cross-Border Cyber Hubs",
            "description": "The former Cross-border SOC platforms were financed during previous calls and such collaboration is envisaged for the Cross-Border Cyber Hubs. They should provide new additional capacity building upon and complementing existing SOCs/Cyber Hubs, Computer Security Incident Response Teams (CSIRTs), ISACs and other relevant actors. This action is aimed mainly at new Cross-Border Cyber Hubs. Supporting activities for the SOCs that were already launched under the previous DIGITAL work programmes (2021-2022 and 2023-2024) could also be included when relevant to ensure collaboration with the Cross-Border Cyber Hubs.",
            "link": "https://www.euro-access.eu/en/calls/2513/Cross-Border-Cyber-Hubs",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2028-12-31",
            "title": "Strategic Innovation Open Call",
            "description": "EIT Urban Mobility invites innovators from across Europe to submit a proposal to its Strategic Innovation Open Call, designed to accelerate the deployment of impactful solutions that address the most pressing challenges in urban mobility.",
            "link": "https://www.euro-access.eu/en/calls/2282/-Strategic-Innovation-Open-Call",
            "custom": {
                "Funding Program": "European Institute of Innovation and Technology"
            }
        },
        {
            "deadline": "2026-05-20",
            "title": "Interreg CZ-PL - Priority 4.2 - cooperation institutions/inhabitants",
            "description": "The cooperation programme Interreg V-A in the Czech Republic and Poland  addresses the most important cross-border challenges and taps into the potential of eight Czech-Polish border regions. This call is for P4: Cooperation of institutions and residents.",
            "link": "https://www.euro-access.eu/en/calls/2294/Interreg-CZ-PL-Priority-42-cooperation-institutionsinhabitants",
            "custom": {
                "Funding Program": "Interreg Czechia-Poland"
            }
        },
        {
            "deadline": "2026-05-20",
            "title": "Interreg CZ-PL - Priority 5.1",
            "description": "The cooperation programme Interreg V-A in the Czech Republic and Poland  addresses the most important cross-border challenges and taps into the potential of eight Czech-Polish border regions. This call is for P5: Economic development.",
            "link": "https://www.euro-access.eu/en/calls/2295/Interreg-CZ-PL-Priority-51",
            "custom": {
                "Funding Program": "Interreg Czechia-Poland"
            }
        },
        {
            "deadline": "2026-02-15",
            "title": "Interreg HU-SK-RO-UA Second call: Regular-Scale Projects with infrastructure elements (RSP with infrastructure)",
            "description": "The Hungary-Slovakia-Romania-Ukraine ENI CBC Programme aims to promote cooperation across the borders between EU Member States and the countries in the European Neighbourhood. The present Call for Proposals is open for Regular-Scale Projects with infrastructure elements (RSP with infrastructure) under all Priorities and Objectives of the Programme, except for objective 3.2 A safer and more secure Europe (ISO2).",
            "link": "https://www.euro-access.eu/en/calls/2307/Interreg-HU-SK-RO-UA-Second-call-Regular-Scale-Projects-with-infrastructure-elements-RSP-with-infrastructure",
            "custom": {
                "Funding Program": "Interreg NEXT Hungary-Slovakia-Romania-Ukraine"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Integrating advanced materials, cell design and manufacturing development for high-performance batteries aimed at mobility (Batt4EU Partnership)",
            "description": "The scope covers quasi-solid and all-solid-state lithium-ion battery technologies (up to 5% liquid electrolyte weight percentage) which encompasses Si-C composite anodes or lithium metal anodes.",
            "link": "https://www.euro-access.eu/en/calls/2318/Integrating-advanced-materials-cell-design-and-manufacturing-development-for-high-performance-batteries-aimed-at-mobility-Batt4EU-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Integration of human driving behaviour in the validation of CCAM systems (CCAM Partnership)",
            "description": "The deployment of CCAM systems in mixed traffic will mean intense interaction with all road users such as the human drivers of other vehicles as well as pedestrians and riders of two-wheelers. These interactions (including implicit and explicit communication by humans and CCAM systems) will play a crucial role in the acceptance and thereby the penetration of CCAM systems in future road transport.",
            "link": "https://www.euro-access.eu/en/calls/2319/Integration-of-human-driving-behaviour-in-the-validation-of-CCAM-systems-CCAM-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Monitoring and Evaluation of the Societal Readiness Pilot",
            "description": "The European Commission has a strong interest in learning from the implementation of Societal Readiness actions piloted in eight topics from the Cluster 5 work programme 2025, and resulting in an estimate of eighteen projects to be implemented. Conclusions on the pilot’s monitoring and evaluation will be the basis for the European Commission’s decision to replicate further these actions, to improve its implementation and possibly widen its use to other fields of application.",
            "link": "https://www.euro-access.eu/en/calls/2320/Monitoring-and-Evaluation-of-the-Societal-Readiness-Pilot",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Phase out fossil fuel in energy intensive industries through the efficient integration of renewable energy sources",
            "description": "Proposals are expected to demonstrate an innovative solution for the efficient, long lasting and cost-effective local integration of one or a combination of renewable thermal, electrical, bioenergy and other renewable energy sources in industrial processes, for heating, cooling and power generation, while optimising process efficiency and reuse, possibly upgrade of excess heat, with the aim of avoiding or drastically reducing fossil fuel use.",
            "link": "https://www.euro-access.eu/en/calls/2321/Phase-out-fossil-fuel-in-energy-intensive-industries-through-the-efficient-integration-of-renewable-energy-sources",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Innovative construction and maintenance, with the use of new materials and techniques, for resilient and sustainable transport infrastructure",
            "description": "The overarching policy background is the European Grean Deal, which aims to achieve climate neutrality by 2050. In the transport area, this translates into a 90% reduction of transport-related greenhouse gas emissions by 2050. To deliver the European Green Deal, there is a need to revise and upgrade numerous policies, including those for transport and large-scale infrastructures.",
            "link": "https://www.euro-access.eu/en/calls/2322/Innovative-construction-and-maintenance-with-the-use-of-new-materials-and-techniques-for-resilient-and-sustainable-transport-infrastructure",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Accelerating freight transport and logistics digital innovation",
            "description": "Electronic Freight Transport Information (eFTI) platforms established in line with Regulation 2020/1056 will play a central role in facilitating the implementation of business-to-authority (B2A) information exchange processes related to multimodal transport of goods. In line with the Regulation’s requirements, common specifications for a single comprehensive data set and harmonised protocols for data sharing will ensure interoperability of the information shared electronically between actors, and the requirements for rights-based access-control system will establish safeguards for cybersecurity and trust.",
            "link": "https://www.euro-access.eu/en/calls/2323/Accelerating-freight-transport-and-logistics-digital-innovation",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Integrating inland waterway transport in smart shipping and multimodal logistics chains",
            "description": "While the increased use of sustainable transport modes and multimodal solutions are critical levers for transport, logistics and supply chain decarbonisation, and despite obvious environmental advantages, the modal share of the EU IWT sector has remained below expectations over the last decades. The seamless integration of inland waterway transport in multimodal supply chains requires the physical and digital connection to other land transport modes and maritime transport.",
            "link": "https://www.euro-access.eu/en/calls/2324/Integrating-inland-waterway-transport-in-smart-shipping-and-multimodal-logistics-chains",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Development of sustainable and design-to-cost batteries with (energy-)efficient manufacturing processes and based on advanced and safer materials (Batt4EU Partnership)",
            "description": "Proposals are expected to target technologies for design-to-cost batteries, with little reliance on Critical Raw Materials (CRM), from one of the following two main technologies:",
            "link": "https://www.euro-access.eu/en/calls/2325/Development-of-sustainable-and-design-to-cost-batteries-with-energy-efficient-manufacturing-processes-and-based-on-advanced-and-safer-materials-Batt4EU-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Accelerated multi-physical and virtual testing for battery aging, reliability, and safety evaluation (Batt4EU Partnership)",
            "description": "This topic aims to reduce development costs and time to market of new battery systems by accelerated multi-physical and virtual testing.",
            "link": "https://www.euro-access.eu/en/calls/2326/Accelerated-multi-physical-and-virtual-testing-for-battery-aging-reliability-and-safety-evaluation-Batt4EU-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Real time monitoring of regulated and non-regulated emissions from all types of vessels and other port activities in order to enforce emission limits in waterfront cities",
            "description": "There is a pressing need to measure accurately the different types of emissions in coastal and port environments located near to cities, because of their negative impact on the environment and human health. Ports, as intricate environments showcasing a variety of vessels including novel designs, pose a challenge to the development of standardised technologies capable of collecting and assessing real-time pollutant emissions data from these ships docking at ports. This is vital for enforcing emissions limits and validating the data for enforcement purposes.",
            "link": "https://www.euro-access.eu/en/calls/2327/Real-time-monitoring-of-regulated-and-non-regulated-emissions-from-all-types-of-vessels-and-other-port-activities-in-order-to-enforce-emission-limits-in-waterfront-cities",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Federated CCAM data exchange platform (CCAM Partnership)",
            "description": "Data sharing plays a pivotal role in supporting R&I, enabling deployment, and enhancing the competitiveness of the CCAM industry. Within the realm of data sharing, there are two distinct categories of data that are particularly pertinent: mobility data, and data for research and development.",
            "link": "https://www.euro-access.eu/en/calls/2328/Federated-CCAM-data-exchange-platform-CCAM-Partnership",
            "custom": {
                "Funding Program": "Western Balkans Info Hub"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Safety of Cyclists, Pedestrians and Users of Micromobility Devices",
            "description": "The share of trips made by active modes is increasing, which is in line with the United Nations Sustainable Development Goals. This increase is linked to cities actively placing more focus on the mobility and safety needs of pedestrians, cyclists, e-cyclists and users of other micro-mobility device, which materialises in new regulations, and in new or improved infrastructure.",
            "link": "https://www.euro-access.eu/en/calls/2329/Safety-of-Cyclists-Pedestrians-and-Users-of-Micromobility-Devices",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Next-generation environment perception for real world CCAM operations: Error-free and secure technologies to improve energy-efficiency, cost-effectiveness, and circularity (CCAM Partnership)",
            "description": "The initial deployment of Level 4 automated vehicle services in urban and other complex settings has encountered significant challenges in environmental perception and decision-making, leading to occasional remote assistance calls, blockages and accidents that have impacted public trust. At the same time, the increasing computing power demand is in conflict with a limited usage of energy and resources to meet sustainability requirements.",
            "link": "https://www.euro-access.eu/en/calls/2330/Next-generation-environment-perception-for-real-world-CCAM-operations-Error-free-and-secure-technologies-to-improve-energy-efficiency-cost-effectiveness-and-circularity-CCAM-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Approaches, verification and training for Edge-AI building blocks for CCAM Systems (CCAM Partnership)",
            "description": "CCAM-enabled vehicles are constantly sensing their surroundings on road conditions, location, nearby vehicles and infrastructure. Such data is shared in real-time, while data from other sources is received. This needs powerful and optimised large data processing algorithms, which requires large amounts of computing power, data processing, real-time operation and high levels of security.",
            "link": "https://www.euro-access.eu/en/calls/2331/Approaches-verification-and-training-for-Edge-AI-building-blocks-for-CCAM-Systems-CCAM-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Reliable data and practices to measure and calculate transport emissions in multimodal transport chains",
            "description": "Greenhouse gas (GHG) emissions from transport represent around 25% of total man-made GHG emissions and continue to grow. The negative impact of these is further strengthened by the existence of other external costs of transport, including air pollution, noise, congestion and accidents. The EU, Member States and industry have made considerable efforts to reduce transport-related GHG emissions and associated external costs.",
            "link": "https://www.euro-access.eu/en/calls/2332/Reliable-data-and-practices-to-measure-and-calculate-transport-emissions-in-multimodal-transport-chains",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Predicting and avoiding road crashes based on Artificial Intelligence (AI) and big data",
            "description": "One of the principles of the Safe System Approach is to turn from mainly re-active to pro-active management of road safety, i.e. not to derive needs for intervention primarily from crash investigations, but to intervene before serious crashes happen. The ubiquitous gathering of ever-growing amounts of data and their processing in the digital transport system support this idea providing valuable information on traffic situations and events.",
            "link": "https://www.euro-access.eu/en/calls/2333/Predicting-and-avoiding-road-crashes-based-on-Artificial-Intelligence-AI-and-big-data",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Icing in the context of sustainable aviation",
            "description": "The field of aircraft icing is of particular importance because it relates to the safety of flight facing adverse weather conditions, which became increasingly extreme during the last decade.",
            "link": "https://www.euro-access.eu/en/calls/2334/Icing-in-the-context-of-sustainable-aviation",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Improved reliability and optimised operations and maintenance for wind energy systems",
            "description": "The solutions proposed have to provide solid evidence to support the choice of the sub-systems and components in focus. They have to be critical for the overall reliability of the wind energy systems. For instance, in the case of floating offshore wind, these could be dynamic cables, moorings and connection systems (electrical and mechanical) and their interaction with complex ocean flows.",
            "link": "https://www.euro-access.eu/en/calls/2335/Improved-reliability-and-optimised-operations-and-maintenance-for-wind-energy-systems",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Understand and minimise the environmental impacts of offshore wind energy",
            "description": "The EU’s Offshore Strategy underlines that the deployment of offshore wind should be based on maritime spatial planning, assessing the economic, social, and environmental sustainability of the installations in a life-cycle perspective, while ensuring co-existence with other activities such as commercial and recreational uses of the sea and fishing. At the same time, it calls for research on the cumulative impacts of offshore energy generation on the environment, which was also underlined in the Communication on Delivering on the EU offshore renewable energy ambitions (2023).",
            "link": "https://www.euro-access.eu/en/calls/2336/Understand-and-minimise-the-environmental-impacts-of-offshore-wind-energy",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Innovative tools and services to manage and empower energy communities",
            "description": "The project should benefit from the direct participation of energy communities, smart appliances manufacturers, home energy devices manufacturers, home and building energy management system developers, Distribution System Operators (DSOs), and aggregators.",
            "link": "https://www.euro-access.eu/en/calls/2337/Innovative-tools-and-services-to-manage-and-empower-energy-communities",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Smarter buildings as part of the energy system for increased efficiency and flexibility – Societal Readiness Pilot",
            "description": "The construction sector and the building subsector remain among the least digitised. Smart buildings can contribute to reducing energy demand, curbing operational CO2 emissions, integrating RES and enhancing grid flexibility through optimised energy usage.",
            "link": "https://www.euro-access.eu/en/calls/2338/Smarter-buildings-as-part-of-the-energy-system-for-increased-efficiency-and-flexibility--Societal-Readiness-Pilot",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Optimal combination of low embodied carbon construction products, technical building systems and circularity principles for climate neutral buildings (Built4People Partnership)",
            "description": "Buildings result in greenhouse gas emissions over their whole life cycle (operational and embodied emissions). Buildings can also contribute to long-term carbon removals by storing carbon in construction products. Construction and renovation works must also meet a variety of inter-related requirements such as structural and fire safety, acoustics, and a healthy and comfortable indoor environment.",
            "link": "https://www.euro-access.eu/en/calls/2339/Optimal-combination-of-low-embodied-carbon-construction-products-technical-building-systems-and-circularity-principles-for-climate-neutral-buildings-Built4People-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Large-scale production of liquid advanced biofuels and renewable fuels of non-biological origin",
            "description": "Demonstrate innovative large-scale production of liquid advanced biofuels and/or renewable fuels of non-biological origin for sectors with specific need for such fuels (particularly aviation and shipping and energy-intensive industries). Production is expected to be based on various EU sustainable biomass feedstocks, notably biogenic residues and wastes, biogenic part of slurries and industrial wastes, and/or on non-biological origin feedstocks, such as renewable hydrogen and CO2 or renewable carbon, nitrogen, or their compounds, through chemical, biochemical, biological, and thermochemical pathways, or a combination of them.",
            "link": "https://www.euro-access.eu/en/calls/2340/Large-scale-production-of-liquid-advanced-biofuels-and-renewable-fuels-of-non-biological-origin",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Competitiveness, energy security and integration aspects of advanced biofuels and renewable fuels of non-biological origin value chains",
            "description": "Projects are expected to assess the energy security and industrial competitiveness aspects of value chains for advanced biofuels and renewable fuels of non-biological origin, in view of the new situation in the EU regarding energy security and industrial competitiveness with the rest of the word.",
            "link": "https://www.euro-access.eu/en/calls/2341/Competitiveness-energy-security-and-integration-aspects-of-advanced-biofuels-and-renewable-fuels-of-non-biological-origin-value-chains",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Demonstration of thermal energy storage solutions for solar thermal plants and systems",
            "description": "Support will be given to the demonstration of innovative thermal energy storage solutions in the following areas: (i) concentrated solar power (CSP) and/or (ii) solar thermal heat and/or cold.",
            "link": "https://www.euro-access.eu/en/calls/2342/Demonstration-of-thermal-energy-storage-solutions-for-solar-thermal-plants-and-systems",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Innovative solutions for a generative AI-powered digital spine of the EU energy system",
            "description": "Effective smart planning, operation and control of the electricity grid and numerous distributed devices – including smart electricity meters, smart bi-directional charging networks for electric vehicles, and smart building platforms – are essential. These efforts must be underpinned by markets for flexibility and demand response, along with seamless data exchange between actors and devices.",
            "link": "https://www.euro-access.eu/en/calls/2343/Innovative-solutions-for-a-generative-AI-powered-digital-spine-of-the-EU-energy-system",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Underground Thermal Energy Storage in dense urban areas",
            "description": "In scope are novel technologies, interfaces, design methods and organisational concepts that result in the most effective and sustainable use of subsurface space in dense urban areas by Underground Thermal Energy Storage (UTES) systems such as ATES, CTES and BTES.",
            "link": "https://www.euro-access.eu/en/calls/2344/Underground-Thermal-Energy-Storage-in-dense-urban-areas",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "On-site innovative robotic and automated solutions and techniques for more sustainable and less disruptive building renovation and construction",
            "description": "Buildings need to be sustainable and resource efficient, and the rate of deep renovation needs to be increased. This can be accelerated by modernising the construction sector and embracing the latest developments in robotics and automated systems.",
            "link": "https://www.euro-access.eu/en/calls/2345/On-site-innovative-robotic-and-automated-solutions-and-techniques-for-more-sustainable-and-less-disruptive-building-renovation-and-construction",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Extending the lifetime of crystalline silicon PV modules (EUPI-PV Partnership)",
            "description": "Photovoltaic (PV) energy systems are one of the cheapest and fastest growing sources of electricity generation, largely thanks to an important decrease in the cost of solar modules in the last 10-15 years, and to their simple installation.",
            "link": "https://www.euro-access.eu/en/calls/2346/Extending-the-lifetime-of-crystalline-silicon-PV-modules-EUPI-PV-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Next generation distribution substation for increasing the system resilience",
            "description": "Projects should demonstrate the integration of power electronics, IEDs, and software solutions and enable real-time monitoring of grid conditions for increasing the system resilience.",
            "link": "https://www.euro-access.eu/en/calls/2348/Next-generation-distribution-substation-for-increasing-the-system-resilience",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "New CO2 capture technologies",
            "description": "The projects are expected to contribute to new capture technologies (either from points sources or directly from air) should lead to reduced overall cost of capture, as well as lowest possible negative environmental impact, including water use.",
            "link": "https://www.euro-access.eu/en/calls/2349/New-CO2-capture-technologies",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Innovative pathways for low carbon and climate resilient building stock and built environment (Built4People Partnership)",
            "description": "EU and associated countries continue to develop innovative building solutions that support the decarbonisation and climate resilience of buildings and the built environment, addressing energy performance, circularity, sustainability, resource efficiency, climate resilience, safety, durability and adaptability of the building stock, and whole life carbon emissions.",
            "link": "https://www.euro-access.eu/en/calls/2350/Innovative-pathways-for-low-carbon-and-climate-resilient-building-stock-and-built-environment-Built4People-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Innovative approaches for the deployment of Positive Energy Districts",
            "description": "Recent projects have demonstrated the feasibility of PEDs (Positive Energy Districts), but there is a need to further demonstrate climate-neutral impact, while developing and demonstrating innovative approaches and solutions for overcoming technical, business, social and organisational constraints in several domains.",
            "link": "https://www.euro-access.eu/en/calls/2351/Innovative-approaches-for-the-deployment-of-Positive-Energy-Districts",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Towards commercialisation of Perovskite PV and development of dedicated manufacturing equipment (EUPI-PV Partnership)",
            "description": "Metal halide perovskite solar cells have attracted much attention because of their low-cost fabrication and high efficiency. In addition, tandem devices, especially perovskite-Si tandems, are expected to play an important role in perovskite commercialisation. Poor stability of these devices remains however the key challenge in their path toward commercialisation. To overcome this issue, a robust encapsulation technique by employing suitable materials and structures with high barrier performance against the external environment must be developed to protect perovskite devices. Dedicated manufacturing processes and equipment need also be demonstrated.",
            "link": "https://www.euro-access.eu/en/calls/2352/Towards-commercialisation-of-Perovskite-PV-and-development-of-dedicated-manufacturing-equipment-EUPI-PV-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-02-17",
            "title": "Development of innovative solutions strengthening the security of renewable energy value chains",
            "description": "Proposals are expected to provide in-depth assessments that will lead to novel solutions improving critical aspects of specific renewable energy technologies and their respective value chains impacting EU’s energy security.",
            "link": "https://www.euro-access.eu/en/calls/2353/Development-of-innovative-solutions-strengthening-the-security-of-renewable-energy-value-chains",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals for health data for biotech innovation leveraging the European Health Data Space",
            "description": "The general objective of this action is to accelerate the development and deployment of AI and digital solutions in the biotech sector driven by health data, ensuring its secure and responsible use through the EHDS and leveraging AI Factories to augment these efforts.",
            "link": "https://www.euro-access.eu/en/calls/2363/Call-for-proposals-for-health-data-for-biotech-innovation-leveraging-the-European-Health-Data-Space",
            "custom": {
                "Funding Program": "EU4Health programme"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals for a programme on orphan medical devices, in particular targeting paediatric patients",
            "description": "This action aims to support innovation in the field of medical devices by supporting non-profit organisations or consortia that provide a platform for academic bodies, scientific societies, developers of devices, in particular SMEs, and NGOs with a specific interest in innovative medical devices to help foster and guide the development of orphan devices, in particular in areas of unmet medical needs and paediatric patients.",
            "link": "https://www.euro-access.eu/en/calls/2364/Call-for-proposals-for-a-programme-on-orphan-medical-devices-in-particular-targeting-paediatric-patients",
            "custom": {
                "Funding Program": "EU4Health programme"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to support the development of a medicine pricing, reimbursement and access tracker through the EURIPID database",
            "description": "This action will provide EURIPID members with a better overview of access, P&R measures and decisions across the Member States.",
            "link": "https://www.euro-access.eu/en/calls/2365/Call-for-proposals-to-support-the-development-of-a-medicine-pricing-reimbursement-and-access-tracker-through-the-EURIPID-database",
            "custom": {
                "Funding Program": "EU4Health programme"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "A European flagship initiative leveraging AI and health data for cardiovascular health and related non-communicable diseases: Advancing Risk Prediction, Prevention, Treatments, Personalised Care and Rehabilitation",
            "description": "The initiative is structured around two complementary and mutually reinforcing objectives. Together, they aim to lay the foundations for a European model of AI-enabled cardiovascular and comorbid chronic disease care, grounded in high-quality health data and real-world validated solutions.",
            "link": "https://www.euro-access.eu/en/calls/2366/A-European-flagship-initiative-leveraging-AI-and-health-data-for-cardiovascular-health-and-related-non-communicable-diseases-Advancing-Risk-Prediction-Prevention-Treatments-Personalised-Care-and-Rehabilitation",
            "custom": {
                "Funding Program": "EU4Health programme"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to pilot and implement cancer screening programmes for prostate cancer",
            "description": "This action will contribute to the implementation of prostate cancer screening programmes, in a stepwise approach to ensure the gradual and appropriate planning, piloting, and roll-out of the screening programmes within national priorities, as called for in the 2022 Council Recommendation and upcoming European Guidelines on cancer screening. The use of AI in ongoing (pilot) programmes shall be assessed, and the potential use of AI, where feasible, further be explored. Synergies with actions implementing the European Cancer Imaging Initiative, in particular the Cancer Image Europe platform, shall be explored. Potential synergies with the project stemming out of the “Call for proposals on advancing the adoption of artificial intelligence in health” (DI-g-24-76 from 2024 EU4Health work programme) shall be explored.",
            "link": "https://www.euro-access.eu/en/calls/2367/Call-for-proposals-to-pilot-and-implement-cancer-screening-programmes-for-prostate-cancer",
            "custom": {
                "Funding Program": "EU4Health programme"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to contribute to the organisation of conferences and events",
            "description": "The objective of this action is to support the organisation of not-for-profit, Union-wide highlevel science-policy-society conferences that bring together all interested parties such as citizens, patients, practitioners, scientists, policy makers from local, regional, and Union level. The conferences will cover important health topics that are related to the Union’s health priorities, and thereby contribute to the development and implementation of the European Health Union.",
            "link": "https://www.euro-access.eu/en/calls/2368/Call-for-proposals-to-contribute-to-the-organisation-of-conferences-and-events",
            "custom": {
                "Funding Program": "EU4Health programme"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals on lifelong prevention for a healthy life with focus on cardiovascular diseases",
            "description": "The aim of this action is to contribute to reducing the burden of non-communicable diseases, including cancer, and their risk factors across the lifespan, supporting Member States’ actions.",
            "link": "https://www.euro-access.eu/en/calls/2369/Call-for-proposals-on-lifelong-prevention-for-a-healthy-life-with-focus-on-cardiovascular-diseases",
            "custom": {
                "Funding Program": "EU4Health programme"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to pilot and implement cancer screening programmes for lung cancer",
            "description": "This action will contribute to the implementation of lung cancer screening programmes, to enhance early detection and programme efficiency. The gradual and appropriate planning, piloting, and roll-out of the screening programs will align with national priorities and the latest scientific advancements as called for in the 2022 Council Recommendation on cancer screening. The use of AI in ongoing (pilot) programmes shall be assessed, and the potential use of AI, where feasible, further be explored. Synergies with actions implementing the European Cancer Imaging Initiative, in particular the Cancer Image Europe platform, shall be explored. Potential synergies with the project stemming out of the “Call for proposals on advancing the adoption of artificial intelligence in health” (DI-g-24-76 from the 2024 EU4Health Work Programme) shall be explored.",
            "link": "https://www.euro-access.eu/en/calls/2370/Call-for-proposals-to-pilot-and-implement-cancer-screening-programmes-for-lung-cancer",
            "custom": {
                "Funding Program": "EU4Health programme"
            }
        },
        {
            "deadline": "2026-01-06",
            "title": "Call for proposals to pilot and implement cancer screening programmes for gastric cancer",
            "description": "This action will contribute to the implementation of gastric cancer screening programmes, in a stepwise approach to ensure the gradual and appropriate planning, piloting, and roll-out of the screening programmes within national priorities, as called for in the 2022 Council Recommendation on cancer screening. The use of AI in ongoing (pilot) programmes shall be assessed, and the potential use of AI, where feasible, further be explored. Potential synergies with the project stemming out of the “Call for proposals on advancing the adoption of artificial intelligence in health” (DI-g-24-76 of 2024 EU4Health work programme) shall be explored.",
            "link": "https://www.euro-access.eu/en/calls/2371/Call-for-proposals-to-pilot-and-implement-cancer-screening-programmes-for-gastric-cancer",
            "custom": {
                "Funding Program": "EU4Health programme"
            }
        },
        {
            "deadline": "2026-01-19",
            "title": "Interreg LAT-LIT: Third call for proposals",
            "description": "The Programme welcomes project applications that align with the objectives of Priority 2 “Green, resilient and sustainable development”, which focuses on two Specific Objectives – 1) adaptation to climate change, and 2) protection of nature, biodiversity and green infrastructure.",
            "link": "https://www.euro-access.eu/en/calls/2373/Interreg-LAT-LIT-Third-call-for-proposals",
            "custom": {
                "Funding Program": "Interreg Latvia-Lithuania"
            }
        },
        {
            "deadline": "2026-03-19",
            "title": "Films on the Move - 1st cut-off date",
            "description": "The Films on the Move action shall encourage and support the wider distribution of recent non-national European films by encouraging sales agents and theatrical distributors in particular to invest in promotion and adequate distribution of non\u0002national European films.",
            "link": "https://www.euro-access.eu/en/calls/2384/Films-on-the-Move-1st-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-05-07",
            "title": "TV and online content Animation projects - 2nd cut-off date",
            "description": "The objective of the support to TV and online content is the production of innovative and quality TV content and serial storytelling, addressing diverse audiences, by European independent production companies.",
            "link": "https://www.euro-access.eu/en/calls/2399/TV-and-online-content-Animation-projects-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-04-08",
            "title": "European VOD networks and operators",
            "description": "The MEDIA strand shall provide support for the European Video on Demand (VOD) network(s) and operators, screening a significant proportion of non-national European works, with the aim to improve their competitiveness and attractiveness.",
            "link": "https://www.euro-access.eu/en/calls/2387/European-VOD-networks-and-operators",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-02-25",
            "title": "European co-development",
            "description": "The objective of the support to European co-development is to support the cooperation among European production companies that are developing works with a strong international audience potential.",
            "link": "https://www.euro-access.eu/en/calls/2389/European-co-development",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Markets and Networking",
            "description": "The objective of the Markets & networking support is to enhance the promotion of European content in the global market and to foster cooperation among all parts of the audiovisual value chain for the co-creation and promotion of European audiovisual works.",
            "link": "https://www.euro-access.eu/en/calls/2390/Markets-and-Networking",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-02-11",
            "title": "Video games and immersive content development",
            "description": "The objective of the support to Video games and immersive content development is to increase the capacity of European video game producers, XR studios and audiovisual production companies to develop video games and interactive immersive experiences with the potential to reach global audiences. The support also aims to improve the competitiveness of the European video games industry and other companies producing interactive immersive content in European and international markets by enabling the retention of intellectual property by European developers.",
            "link": "https://www.euro-access.eu/en/calls/2391/Video-games-and-immersive-content-development",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-01-15",
            "title": "Innovative tools and business models",
            "description": "The action is aimed at encouraging the development and/or the spread of innovative tools and business models to improve the visibility, availability, audience and diversity of European works in the digital age and/or the competitiveness and/or the greening process of the European audiovisual industry.",
            "link": "https://www.euro-access.eu/en/calls/2392/Innovative-tools-and-business-models",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-01-14",
            "title": "Support for information measures relating to the common agricultural policy (IMCAP)",
            "description": "The general objective of the call is to raise awareness about the Common Agricultural Policy (CAP) within the EU, amongst all citizens, farmers and non-farmers alike and to disseminate information about the Common Agricultural Policy (CAP), the key messaging should be fully consistent with the Commission's legal requirement to carry out information measures on the CAP within the meaning of Article 46 of Regulation (EU) 2021/2116.",
            "link": "https://www.euro-access.eu/en/calls/2395/Support-for-information-measures-relating-to-the-common-agricultural-policy-IMCAP",
            "custom": {
                "Funding Program": "Common Agricultural Policy"
            }
        },
        {
            "deadline": "2026-05-07",
            "title": "TV and online content Documentary projects - 2nd cut-off date",
            "description": "The objective of the support to TV and online content is the production of innovative and quality TV content and serial storytelling, addressing diverse audiences, by European independent production companies.",
            "link": "https://www.euro-access.eu/en/calls/2400/TV-and-online-content-Documentary-projects-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-05-07",
            "title": "TV and online content Fiction projects - 2nd cut-off date",
            "description": "The objective of the support to TV and online content is the production of innovative and quality TV content and serial storytelling, addressing diverse audiences, by European independent production companies.",
            "link": "https://www.euro-access.eu/en/calls/2401/TV-and-online-content-Fiction-projects-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-02-02",
            "title": "Interreg Northern Periphery and Arctic - 6th call for main projects",
            "description": "The Interreg Northern Periphery and Arctic (NPA) programme is a funding initiative supported by the European Union and non-EU participating countries. The programme's main objective is to promote cooperation among communities in the northernmost parts of Europe and North Atlantic territories to address common challenges and opportunities. The call is open for all priorities.",
            "link": "https://www.euro-access.eu/en/calls/2402/Interreg-Northern-Periphery-and-Arctic-6th-call-for-main-projects",
            "custom": {
                "Funding Program": "Interreg Northern Periphery and Arctic"
            }
        },
        {
            "deadline": "2026-02-02",
            "title": "Interreg Northern Periphery and Arctic - 6th call for small-scale capacity building projects",
            "description": "Das Interreg-Programm Nördliche Peripherie und Arktis (NPA) ist eine Finanzierungsinitiative, die von der Europäischen Union und den teilnehmenden Nicht-EU-Ländern unterstützt wird. Das Hauptziel des Programms ist die Förderung der Zusammenarbeit zwischen den Gemeinden in den nördlichsten Teilen Europas und den nordatlantischen Gebieten, um gemeinsame Herausforderungen und Chancen anzugehen. Die Aufforderung zur Einreichung von Vorschlägen gilt für kleine Projekte zum Aufbau von Kapazitäten in der Priorität 3.",
            "link": "https://www.euro-access.eu/en/calls/2403/Interreg-Northern-Periphery-and-Arctic-6th-call-for-small-scale-capacity-building-projects",
            "custom": {
                "Funding Program": "Interreg Northern Periphery and Arctic"
            }
        },
        {
            "deadline": "2026-02-02",
            "title": "Interreg SN-CZ 2026 - 2nd cut-off date",
            "description": "The Interreg Saxony - Czech Republic 2021-2027 programme supports cooperation projects that contribute to the further economic, ecological and social development of the common border area.",
            "link": "https://www.euro-access.eu/en/calls/2406/Interreg-SN-CZ-2026-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Interreg Saxony-Czech Republic"
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Interreg BY-CZ Call - 8th cut-off date",
            "description": "The programme INTERREG Bavaria-Czechia 2021-2027 supports cross-border cooperation between Bavaria and the Czech Republic. Funding is provided for innovative Bavarian-Czech projects that contribute to the dismantling of barriers, mutual understanding and networking among citizens and at the same time to improving the quality of life.",
            "link": "https://www.euro-access.eu/en/calls/2407/Interreg-BY-CZ-Call-8th-cut-off-date",
            "custom": {
                "Funding Program": "Interreg Bavaria-Czech Republic"
            }
        },
        {
            "deadline": "2026-02-28",
            "title": "Interreg Bavaria-Austria: Medium, small and p2p projects",
            "description": "The INTERREG VI-A Program Bavaria - Austria 2021-2027 pursues the strategy of an innovative, sustainable economy, a resilient environment, sustainable tourism as well as integrated regional development - embedded in a joint cross-border INTERREG governance.",
            "link": "https://www.euro-access.eu/en/calls/2408/Interreg-Bavaria-Austria-Medium-small-and-p2p-projects",
            "custom": {
                "Funding Program": "Interreg Bavaria-Austria"
            }
        },
        {
            "deadline": "2026-01-31",
            "title": "Interreg Bavaria-Austria: large-scale projects",
            "description": "The INTERREG VI-A Program Bavaria - Austria 2021-2027 pursues the strategy of an innovative, sustainable economy, a resilient environment, sustainable tourism as well as integrated regional development - embedded in a joint cross-border INTERREG governance.",
            "link": "https://www.euro-access.eu/en/calls/2409/Interreg-Bavaria-Austria-large-scale-projects",
            "custom": {
                "Funding Program": "Interreg Bavaria-Austria"
            }
        },
        {
            "deadline": "2026-01-27",
            "title": "Standalone projects - 1st cut-off date",
            "description": "This topic targets projects addressing serious social, economic and environmental challenges deriving from the transition towards the EU’s 2030 climate and energy targets and the EU’s 2050 objective of climate neutrality, for the benefit of the EU territories identified in the Territorial Just Transition Plans. The projects must also qualify for a loan by the EIB (or one of its financial intermediaries).",
            "link": "https://www.euro-access.eu/en/calls/2412/Standalone-projects-1st-cut-off-date",
            "custom": {
                "Funding Program": "Just Transition Mechanism"
            }
        },
        {
            "deadline": "2026-01-29",
            "title": "Circulation of European literary works",
            "description": "This action supports projects that translate, publish, distribute, and promote European works of fiction.",
            "link": "https://www.euro-access.eu/en/calls/2410/Circulation-of-European-literary-works",
            "custom": {
                "Funding Program": "Creative Europe - Culture Strand"
            }
        },
        {
            "deadline": "2026-01-15",
            "title": "Information measures for the EU Cohesion policy for 2025",
            "description": "The main aim of the call is to provide support for the production and dissemination of information and content linked to EU Cohesion policy, including inter alia the Just Transition Fund, or relevant support from the Technical Support Instrument.",
            "link": "https://www.euro-access.eu/en/calls/2411/Information-measures-for-the-EU-Cohesion-policy-for-2025",
            "custom": {
                "Funding Program": "Cohesion Fund"
            }
        },
        {
            "deadline": "2026-01-27",
            "title": "Framework Loans - 1st cut-off date",
            "description": "This topic targets projects linked to a framework loan to address serious social, economic and environmental challenges deriving from the transition towards the EU’s 2030 climate and energy targets and the EU’s 2050 objective of climate neutrality, for the benefit of the EU territories identified in the Territorial Just Transition Plans. The projects must be linked to an EIB framework loan. Framework loans by other banks or EIB financial intermediaries (including EIB Intermediated Framework Loans or Multi-Beneficiary Intermediated Loans) cannot benefit from PSLF funding under this topic.",
            "link": "https://www.euro-access.eu/en/calls/2413/Framework-Loans-1st-cut-off-date",
            "custom": {
                "Funding Program": "Just Transition Mechanism"
            }
        },
        {
            "deadline": "2026-04-23",
            "title": "Creative Innovation Lab",
            "description": "The Creative Innovation Lab shall incentivise players from different cultural and creative sectors. In addition to audiovisual including gaming, projects may cover music, books or museums. They will design and test innovative solutions for key challenges, with a potential positive long-term impact on multiple cultural and creative sectors.",
            "link": "https://www.euro-access.eu/en/calls/2417/Creative-Innovation-Lab",
            "custom": {
                "Funding Program": "Creative Europe - Cross-Sectoral Strand"
            }
        },
        {
            "deadline": "2026-03-11",
            "title": "NEWS - Media Literacy",
            "description": "The objective of the call is to encourage innovative cross-border media literacy projects and practices across Europe among various population segments, addressing the challenges of a continuously changing digital media landscape.",
            "link": "https://www.euro-access.eu/en/calls/2418/NEWS-Media-Literacy",
            "custom": {
                "Funding Program": "Creative Europe - Cross-Sectoral Strand"
            }
        },
        {
            "deadline": "2026-02-04",
            "title": "Pluralism",
            "description": "The European news media sectors play a crucial and valuable role in Europe. Yet, they are facing multiple challenges. Partially as a result of the digital shift, with readers shifting to online sources and traditional news outlets losing advertising revenues, the economic sustainability of professional journalism has come under pressure. Many media at the local level as well as those putting their public interest mission before profits, have had to close down, weakening media pluralism and posing risks for the good functioning of democracy.",
            "link": "https://www.euro-access.eu/en/calls/2419/Pluralism",
            "custom": {
                "Funding Program": "Creative Europe - Cross-Sectoral Strand"
            }
        },
        {
            "deadline": "2026-02-04",
            "title": "Collaborations",
            "description": "The European news media sectors play a crucial and valuable role in Europe. Yet, they are facing multiple challenges. Partially as a result of the digital shift, with readers shifting to online sources and traditional news outlets losing advertising revenues, the economic sustainability of professional journalism has come under pressure. Many media at the local level as well as those putting their public interest mission before profits, have had to close down, weakening media pluralism and posing risks for the good functioning of democracy.",
            "link": "https://www.euro-access.eu/en/calls/2420/Collaborations",
            "custom": {
                "Funding Program": "Creative Europe - Cross-Sectoral Strand"
            }
        },
        {
            "deadline": "2026-03-19",
            "title": "CAPACITY BUILDING CAP2B",
            "description": "The overall objective of the I3 Strand 2b is to build capacity in less developed regions to develop and strengthen their regional innovation ecosystems and value chains through coordinated and interlinked investments in several regions. This call for proposals aims to improve the capacity of public authorities and innovation intermediaries (e.g. clusters)  to support companies in the identification of investment portfolios at an interregional scale.",
            "link": "https://www.euro-access.eu/en/calls/2421/CAPACITY-BUILDING-CAP2B",
            "custom": {
                "Funding Program": "Interregional Innovation Investments"
            }
        },
        {
            "deadline": "2026-07-16",
            "title": "Films on the Move - 2nd cut-off date",
            "description": "The Films on the Move action shall encourage and support the wider distribution of recent non-national European films by encouraging sales agents and theatrical distributors in particular to invest in promotion and adequate distribution of non\u0002national European films.",
            "link": "https://www.euro-access.eu/en/calls/2422/Films-on-the-Move-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-04-16",
            "title": "Framework Loans - 2nd cut-off date",
            "description": "This topic targets projects linked to a framework loan to address serious social, economic and environmental challenges deriving from the transition towards the EU’s 2030 climate and energy targets and the EU’s 2050 objective of climate neutrality, for the benefit of the EU territories identified in the Territorial Just Transition Plans. The projects must be linked to an EIB framework loan. Framework loans by other banks or EIB financial intermediaries (including EIB Intermediated Framework Loans or Multi-Beneficiary Intermediated Loans) cannot benefit from PSLF funding under this topic.",
            "link": "https://www.euro-access.eu/en/calls/2423/Framework-Loans-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Just Transition Mechanism"
            }
        },
        {
            "deadline": "2026-09-17",
            "title": "Framework Loans - 3rd cut-off date",
            "description": "This topic targets projects linked to a framework loan to address serious social, economic and environmental challenges deriving from the transition towards the EU’s 2030 climate and energy targets and the EU’s 2050 objective of climate neutrality, for the benefit of the EU territories identified in the Territorial Just Transition Plans. The projects must be linked to an EIB framework loan. Framework loans by other banks or EIB financial intermediaries (including EIB Intermediated Framework Loans or Multi-Beneficiary Intermediated Loans) cannot benefit from PSLF funding under this topic.",
            "link": "https://www.euro-access.eu/en/calls/2424/Framework-Loans-3rd-cut-off-date",
            "custom": {
                "Funding Program": "Just Transition Mechanism"
            }
        },
        {
            "deadline": "2027-02-16",
            "title": "Framework Loans - 4th cut-off date",
            "description": "This topic targets projects linked to a framework loan to address serious social, economic and environmental challenges deriving from the transition towards the EU’s 2030 climate and energy targets and the EU’s 2050 objective of climate neutrality, for the benefit of the EU territories identified in the Territorial Just Transition Plans. The projects must be linked to an EIB framework loan. Framework loans by other banks or EIB financial intermediaries (including EIB Intermediated Framework Loans or Multi-Beneficiary Intermediated Loans) cannot benefit from PSLF funding under this topic.",
            "link": "https://www.euro-access.eu/en/calls/2425/Framework-Loans-4th-cut-off-date",
            "custom": {
                "Funding Program": "Just Transition Mechanism"
            }
        },
        {
            "deadline": "2026-04-16",
            "title": "Standalone projects - 2nd cut-off date",
            "description": "This topic targets projects addressing serious social, economic and environmental challenges deriving from the transition towards the EU’s 2030 climate and energy targets and the EU’s 2050 objective of climate neutrality, for the benefit of the EU territories identified in the Territorial Just Transition Plans. The projects must also qualify for a loan by the EIB (or one of its financial intermediaries).",
            "link": "https://www.euro-access.eu/en/calls/2426/Standalone-projects-2nd-cut-off-date",
            "custom": {
                "Funding Program": "Just Transition Mechanism"
            }
        },
        {
            "deadline": "2026-09-17",
            "title": "Standalone projects - 3rd cut-off date",
            "description": "This topic targets projects addressing serious social, economic and environmental challenges deriving from the transition towards the EU’s 2030 climate and energy targets and the EU’s 2050 objective of climate neutrality, for the benefit of the EU territories identified in the Territorial Just Transition Plans. The projects must also qualify for a loan by the EIB (or one of its financial intermediaries).",
            "link": "https://www.euro-access.eu/en/calls/2427/Standalone-projects-3rd-cut-off-date",
            "custom": {
                "Funding Program": "Just Transition Mechanism"
            }
        },
        {
            "deadline": "2027-02-16",
            "title": "Standalone projects - 4th cut-off date",
            "description": "This topic targets projects addressing serious social, economic and environmental challenges deriving from the transition towards the EU’s 2030 climate and energy targets and the EU’s 2050 objective of climate neutrality, for the benefit of the EU territories identified in the Territorial Just Transition Plans. The projects must also qualify for a loan by the EIB (or one of its financial intermediaries).",
            "link": "https://www.euro-access.eu/en/calls/2428/Standalone-projects-4th-cut-off-date",
            "custom": {
                "Funding Program": "Just Transition Mechanism"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Regional Cable Hubs",
            "description": "The objective is to support the progressive establishment of Regional Cable hubs, one per sea basins of the EU, whose role will be to concretely enhance threats detection and operational security around these strategic infrastructures.",
            "link": "https://www.euro-access.eu/en/calls/2429/Regional-Cable-Hubs",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Uptake of innovative cybersecurity solutions for SMEs",
            "description": "The action aims at improving industrial and market readiness for the cybersecurity requirements for SMEs as specified in relevant EU cybersecurity legislation, for instance, as set in the Cyber Resilience Act ensuring more secure hardware and software products.",
            "link": "https://www.euro-access.eu/en/calls/2430/Uptake-of-innovative-cybersecurity-solutions-for-SMEs",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Cybersecure tools, technologies and services relying on AI",
            "description": "Actions in this topic should develop and deploy systems and tools for cybersecurity, based on AI technologies, addressing aspects such as threat detection, vulnerability detection, threat mitigation, incident recovery through self-healing, data analysis and data sharing. These activities must also comply with intellectual property rights (IPR) and the GDPR, depending on the type of information handled. The AI solutions proposed should also be cybersecure.",
            "link": "https://www.euro-access.eu/en/calls/2431/Cybersecure-tools-technologies-and-services-relying-on-AI",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Coordinated preparedness testing and other preparedness actions",
            "description": "This topic covers actions from the Cyber Solidarity Act, dedicated to the Cybersecurity Emergency Mechanism, namely coordinated preparedness testing of entities operating in sectors of high criticality across the Union, specifically the health sector, and in particular hospitals, and the digital infrastructure sector, including electronic communication sector, and in particular fixed networks and submarine cable infrastructure.",
            "link": "https://www.euro-access.eu/en/calls/2432/Coordinated-preparedness-testing-and-other-preparedness-actions",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-01-15",
            "title": "Perform EU",
            "description": "The specific objective of this action is to test and implement innovative models through changemaker projects, to rethink touring in the performing arts in a more sustainable, inclusive, diverse and balanced way. This action addresses applicants that are active in the performing arts sector and have a high sectorial, sub-sectorial representativity and geographical coverage.",
            "link": "https://www.euro-access.eu/en/calls/2433/Perform-EU",
            "custom": {
                "Funding Program": "Creative Europe - Culture Strand"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Health: Data ingestion capacities and data services for the European Genomic Data Infrastructure in the European Health Data Space: data tools",
            "description": "This action aims to enhance the European genomic data infrastructure by supporting the deployment of advanced tools for data curation and use and its alignment with the European Health Data Space (EHDS).",
            "link": "https://www.euro-access.eu/en/calls/2434/Health-Data-ingestion-capacities-and-data-services-for-the-European-Genomic-Data-Infrastructure-in-the-European-Health-Data-Space-data-tools",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Health: Data ingestion capacities and data services for the European Genomic Data Infrastructure in the European Health Data Space: data storage and processing capacity",
            "description": "This action contributes to boosting the capacity of Member States to sequence human genomes through scaling up dedicated secure data storage and processing environments.",
            "link": "https://www.euro-access.eu/en/calls/2435/Health-Data-ingestion-capacities-and-data-services-for-the-European-Genomic-Data-Infrastructure-in-the-European-Health-Data-Space-data-storage-and-processing-capacity",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Deployment of cutting-edge multi-modal AI-based solutions in medical imaging",
            "description": "By building on, extending and leveraging the Cancer Image Europe platform, this action is expected to facilitate the uptake of EU AI-driven solutions in medical imaging (including Machine Learning and Generative AI), towards their deployment in clinical settings. It should also include upskilling of healthcare professionals and evidence generation to evaluate the performance of the deployed AI-driven solutions and engage patients.",
            "link": "https://www.euro-access.eu/en/calls/2436/Deployment-of-cutting-edge-multi-modal-AI-based-solutions-in-medical-imaging",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Virtual worlds test beds",
            "description": "The main objective is to increase productivity and innovation capacity through state-of-the-art virtual worlds technologies. The Virtual worlds test beds will support testing, experimentation and integration of Virtual Worlds, immersive and extended reality technologies in specific sectors, targeting both industrial and societal applications.",
            "link": "https://www.euro-access.eu/en/calls/2437/Virtual-worlds-test-beds",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Secretariat of the European Connected and Autonomous Vehicle Alliance",
            "description": "The action will help reinforce the competitiveness and innovation leadership of the European automotive sector and accelerate its digital transformation.",
            "link": "https://www.euro-access.eu/en/calls/2438/Secretariat-of-the-European-Connected-and-Autonomous-Vehicle-Alliance",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Apply AI: GenAI for the public administrations",
            "description": "Broadly speaking, the objective of this action is to coordinate and support the pilot projects delivering Generative Artificial Intelligence (GenAI) solutions fully integrated into the operational workflows and IT systems of participating public administrations.",
            "link": "https://www.euro-access.eu/en/calls/2439/Apply-AI-GenAI-for-the-public-administrations",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Collaboration platform for the European connected and autonomous vehicle of the future",
            "description": "The action will help reinforce the competitiveness and innovation leadership of the European automotive sector and accelerate its digital transformation. It will contribute to the implementation of the Industrial Action Plan for the European Automotive Sector.",
            "link": "https://www.euro-access.eu/en/calls/2440/Collaboration-platform-for-the-European-connected-and-autonomous-vehicle-of-the-future",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Consolidation of the Network of European Digital Innovation Hubs (EDIHs with reinforced AI focus)",
            "description": "The objective of this call is the consolidation of the network of European Digital Innovation Hubs (EDIHs) aiming to cover all regions of the European Union and Associated Countries by strengthening its performance and capacity to meet local, regional, national and European digitalisation needs.",
            "link": "https://www.euro-access.eu/en/calls/2441/Consolidation-of-the-Network-of-European-Digital-Innovation-Hubs-EDIHs-with-reinforced-AI-focus",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Supporting the Network of National Contact Points  (NCPs) of the Digital Europe Programme",
            "description": "Support the coordination and capacity-building of National Contact Points (NCPs) for the Digital Europe Programme, the preparation and execution of actions that maximise awareness of funding opportunities that can boost the implementation of EU digital policies, the visibility and impact of the programme, and the long-term dissemination and exploitation of results.",
            "link": "https://www.euro-access.eu/en/calls/2442/Supporting-the-Network-of-National-Contact-Points-NCPs-of-the-Digital-Europe-Programme",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "European Digital Media Observatory Hubs",
            "description": "The objective of this topic is to finance the work of independent national or regional hubs in order to ensure the coverage of geographical areas covered by the EDMO hubs for which the funding is ending in 2026.",
            "link": "https://www.euro-access.eu/en/calls/2443/European-Digital-Media-Observatory-Hubs",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "European Advanced Digital Skills Competitions",
            "description": "The European Advanced Digital Skills Competitions will serve as catalysts for engaging young European people in cutting edge digital technologies. The competitions, understood as contests between competing teams, will support their creativity, expose them to project-based research and training, and connect them to the wider community of education and training organisations, research organisations and industry players. The competitions will address highly relevant European or local societal, technological and/or industrial challenges, understood as difficult tasks or problems to be solved. The challenges will be developed with the involvement of Europe’s most prestigious research institutions and industry partners.",
            "link": "https://www.euro-access.eu/en/calls/2444/European-Advanced-Digital-Skills-Competitions",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Data Space for Manufacturing",
            "description": "Aligned with the previous WP, this action aims to support the continued uptake and further expansion of the data space for manufacturing. The primary objective is to develop legal, technical and business solutions to pool sufficient data and enable authorized AI developers to have direct or indirect data access to train generative AI models specifically for the manufacturing sector, including applications in AI-powered robotics. This initiative seeks to reinforce the role of the data space for manufacturing as a major productivity enhancement and collaboration mechanism within the EU.",
            "link": "https://www.euro-access.eu/en/calls/2445/Data-Space-for-Manufacturing",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Completion of the initial Network of European Digital Innovation Hubs",
            "description": "The focus of this call is to complete the network of European Digital Innovation Hubs (EDIHs) from Switzerland, enhancing its performance and capacity to meet local, regional, national and European digitalisation needs.",
            "link": "https://www.euro-access.eu/en/calls/2446/Completion-of-the-initial-Network-of-European-Digital-Innovation-Hubs",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "ELEVATE: European League of Advanced Digital Skills Academies",
            "description": "This action will empower stakeholders through coordination, capacity building, communication and market intelligence, driving collective achievements in advanced digital skills.",
            "link": "https://www.euro-access.eu/en/calls/2447/ELEVATE-European-League-of-Advanced-Digital-Skills-Academies",
            "custom": {
                "Funding Program": "Digital Europe"
            }
        },
        {
            "deadline": "2026-02-12",
            "title": "Erasmus Mundus Design Measures",
            "description": "The main objective of the Erasmus Mundus Design Measures is to encourage the development of innovative, highly integrated new international study programmes at Master level.",
            "link": "https://www.euro-access.eu/en/calls/2452/Erasmus-Mundus-Design-Measures",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-01-23",
            "title": "Interreg SI-HU: 2nd open call for standard projects",
            "description": "The Interreg programme Slovenia-Hungary is a European Union funding programme that supports crossborder cooperation. The vision of the cross-border programme is to contribute to an active and cooperating border/programme region aware of its environmental, natural and cultural values, through promoting sustainable utilisation, preservation and exploitation for tourism purposes, setting up a well identifiable and attractive green tourism destination.",
            "link": "https://www.euro-access.eu/en/calls/2448/Interreg-SI-HU-2nd-open-call-for-standard-projects",
            "custom": {
                "Funding Program": "Interreg Slovenia-Hungary"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Interreg Mecklenburg-Vorpommern / Brandenburg / Poland: 7th Call Small-scale projects",
            "description": "The cooperation program Interreg VI A Mecklenburg-Vorpommern / Brandenburg / Poland 2021-2027 has published a new call for small-scale projects in priorities 1-3.",
            "link": "https://www.euro-access.eu/en/calls/2449/Interreg-Mecklenburg-Vorpommern-Brandenburg-Poland-7th-Call-Small-scale-projects",
            "custom": {
                "Funding Program": "Interreg Mecklenburg-Vorpommern- Brandenburg- Poland"
            }
        },
        {
            "deadline": "2026-01-19",
            "title": "Catalyse NEB - Open Call 2026",
            "description": "Are you building an impact-driven startup that wants to grow, without compromising your values? Then the Catalyse NEB Open Call 2026 is right for you! Catalyse NEB is built on the foundation of the New European Bauhaus (NEB)  – where innovation meets inclusion, design, and sustainability. It’s Europe’s creative engine for turning the Green Deal into everyday reality, rethinking how we build our cities, produce materials, and shape communities.",
            "link": "https://www.euro-access.eu/en/calls/2450/Catalyse-NEB-Open-Call-2026",
            "custom": {
                "Funding Program": "European Institute of Innovation and Technology"
            }
        },
        {
            "deadline": "2026-01-22",
            "title": "Large scale not-for-profit European sport event",
            "description": "Large-scale European sport events aim to reach a very high impact and implement follow up activities to ensure legacy in terms of societal benefits and promotion of inclusion through sport.",
            "link": "https://www.euro-access.eu/en/calls/2451/Large-scale-not-for-profit-European-sport-event",
            "custom": {
                "Funding Program": "Erasmus+ - Sport Actions"
            }
        },
        {
            "deadline": "2026-03-04",
            "title": "European Universities",
            "description": "The European Universities initiative is pivotal to achieving the ambitious vision of the Union of Skills. It contributes to an innovative, globally competitive, and attractive European Education Area, in full synergy with the European Research Area and the European Higher Education Area. The initiative aims to transform the institutional cooperation between higher education institutions, strengthening the European higher education system and enabling it to compete on the global scene.",
            "link": "https://www.euro-access.eu/en/calls/2453/European-Universities",
            "custom": {
                "Funding Program": "Erasmus+"
            }
        },
        {
            "deadline": "2026-02-12",
            "title": "Erasmus Mundus Joint Masters",
            "description": "EMJMs are programmes of excellence and should contribute to the integration and internationalisation of the European Higher Education Area (EHEA). The specificity of EMJMs lies in the high degree of jointness/integration among the participating institutions and the excellence of their academic content.",
            "link": "https://www.euro-access.eu/en/calls/2454/Erasmus-Mundus-Joint-Masters",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-01-29",
            "title": "EU4CSOs In Ukraine - Call for Proposals 2025",
            "description": "The global objective of this call for proposals is to involve civil society in Ukraine in building and maintaining a resilient and inclusive democratic country, amid challenges created by the war of the Russian Federation against Ukraine and in the context of Ukraine’s EU accession reforms. Emphasis shall be on supporting medium-size, small and grassroots organisations, including those with their operational base located outside the capital city Kyiv.",
            "link": "https://www.euro-access.eu/en/calls/2455/EU4CSOs-In-Ukraine-Call-for-Proposals-2025",
            "custom": {
                "Funding Program": "Ukraine Facility"
            }
        },
        {
            "deadline": "2026-01-23",
            "title": "Strengthening Capacities and introducing EU practices for sustainable operation and management of the BIO4 Campus",
            "description": "The project aims to support establishment of the BIO4 Campus, as a renowned hub for cutting-edge research, innovation and collaboration in the life sciences within the Southeast Europe (SEE) region. The goal is to strengthen capacities to operate and manage the BIO4 Campus and increase international visibility.",
            "link": "https://www.euro-access.eu/en/calls/2456/Strengthening-Capacities-and-introducing-EU-practices-for-sustainable-operation-and-management-of-the-BIO4-Campus",
            "custom": {
                "Funding Program": "Instrument for Pre-accession Assistance"
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Jean Monnet Network on External Policy EU-INDIA",
            "description": "Large thematic networks in Higher Education (indicatively one network on internal EU issues and one network on foreign policy issues addressing specific priorities will be supported this year) will have as primary objective to collect, share and discuss among the partners research findings, content of courses and experiences, products (studies, articles, etc.). Each network will establish a tool allowing the partners to share their academic works and run peer review exercises, also commenting on the posted documents. The coordinator of the network will regularly make a selection of the most innovative and interesting results to be provided to the Commission.",
            "link": "https://www.euro-access.eu/en/calls/2457/Jean-Monnet-Network-on-External-Policy-EU-INDIA",
            "custom": {
                "Funding Program": "Erasmus+ - Jean Monnet Actions"
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Jean Monnet Networks in other fields of education and training",
            "description": "Networks of schools and Vocational education and training institutions (VETs), ISCED 1 – 4, and/or higher education Institutions providing Teacher Training /Education should serve the purpose of giving an international aspect to the new Jean Monnet strand and allow exchange of good practices as well as experiencing co-teaching within a group of countries.",
            "link": "https://www.euro-access.eu/en/calls/2458/Jean-Monnet-Networks-in-other-fields-of-education-and-training",
            "custom": {
                "Funding Program": "Erasmus+ - Jean Monnet Actions"
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Jean Monnet Actions for other fields of Education and Training: Learning EU",
            "description": "Learning EU initiatives will support schools & Vocational education and training institutions (VETs), ISCED 1 – 4, enabling them to provide specific content on EU based subjects (democracy, EU history, how the EU works, cultural diversity – among others). Activities should be taught during the school year and could include project weeks, study visits, and other immersive activities.",
            "link": "https://www.euro-access.eu/en/calls/2459/Jean-Monnet-Actions-for-other-fields-of-Education-and-Training-Learning-EU",
            "custom": {
                "Funding Program": "Erasmus+ - Jean Monnet Actions"
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Jean Monnet Actions for other fields of Education and Training: Teacher Training",
            "description": "Higher Education Institutions or Teacher Training Institutes/Agencies will organise activities under this action enabling teachers in schools and Vocational Education and Training (VET) providers to develop new skills, to teach and engage on EU matters, thus empowering them through a better understanding of the EU and its functioning.",
            "link": "https://www.euro-access.eu/en/calls/2460/Jean-Monnet-Actions-for-other-fields-of-Education-and-Training-Teacher-Training",
            "custom": {
                "Funding Program": "Erasmus+ - Jean Monnet Actions"
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Jean Monnet Network on Internal Policy: A resilient Single Market to boost EU competitiveness",
            "description": "Large thematic networks in Higher Education (indicatively one network on internal EU issues and one network on foreign policy issues addressing specific priorities will be supported this year) will have as primary objective to collect, share and discuss among the partners research findings, content of courses and experiences, products (studies, articles, etc.). Each network will establish a tool allowing the partners to share their academic works and run peer review exercises, also commenting on the posted documents. The coordinator of the network will regularly make a selection of the most innovative and interesting results to be provided to the Commission.",
            "link": "https://www.euro-access.eu/en/calls/2461/Jean-Monnet-Network-on-Internal-Policy-A-resilient-Single-Market-to-boost-EU-competitiveness",
            "custom": {
                "Funding Program": "Erasmus+ - Jean Monnet Actions"
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Jean Monnet Actions in the field of Higher Education: Modules",
            "description": "Modules are short teaching programmes or courses in the field of European Union studies at offered at a higher education institution. Each Module has a minimum duration of 40 teaching hours per academic year for a duration of three years. Modules may concentrate on one particular discipline in European studies or be multidisciplinary in approach and therefore call upon the academic input of several professors and experts. They can also take the form of short specialised or summer programmes.",
            "link": "https://www.euro-access.eu/en/calls/2462/Jean-Monnet-Actions-in-the-field-of-Higher-Education-Modules",
            "custom": {
                "Funding Program": "Erasmus+ - Jean Monnet Actions"
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Jean Monnet Actions in the field of Higher Education: Chairs",
            "description": "Chairs are teaching posts with a specialisation in European Union studies for university professors for a duration of three years. A Jean Monnet Chair is held by only one professor, who provides the minimum of 90 teaching hours per academic year. The Chair may also have a team to support and enhance the activities of the Chair, including the provision of additional teaching hours.",
            "link": "https://www.euro-access.eu/en/calls/2463/Jean-Monnet-Actions-in-the-field-of-Higher-Education-Chairs",
            "custom": {
                "Funding Program": "Erasmus+ - Jean Monnet Actions"
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Jean Monnet Actions in the field of Higher Education: Centers of Excellence",
            "description": "Jean Monnet Centres of Excellence are focal points of competence and knowledge on European Union subjects. They should gather the expertise and competences of high-level experts aiming to at develop synergies between the various disciplines and resources in European studies as well as at creating joint transnational activities, they also ensure openness to civil society. Jean Monnet Centres of Excellence have a major role in reaching out to students from faculties not normally dealing with European Union issues as well as to policy makers, civil servants, organised civil society and the general public at large.",
            "link": "https://www.euro-access.eu/en/calls/2464/Jean-Monnet-Actions-in-the-field-of-Higher-Education-Centers-of-Excellence",
            "custom": {
                "Funding Program": "Erasmus+ - Jean Monnet Actions"
            }
        },
        {
            "deadline": "2026-09-03",
            "title": "Centres of Vocational Excellence",
            "description": "The main objective of the Centres of Vocational Excellence (CoVE) initiative is the establishment and development of transnational collaborative networks that bring together local and regional VET stakeholders (VET institutions, companies and other employers, social partners, authorities, higher education institutions, research institutes, etc.) in strong and broad public-private partnerships, thereby creating comprehensive skills ecosystems for innovation, regional development, and social inclusion and supporting European competitiveness.",
            "link": "https://www.euro-access.eu/en/calls/2465/Centres-of-Vocational-Excellence",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in South Mediterranean Countries",
            "description": "Capacity building projects are international cooperation projects based on multilateral partnerships between organisations active in the field of VET in EU Member States and third countries associated to the Programme, and third countries not associated to the Programme. They aim to support the relevance, accessibility, and responsiveness of VET institutions and systems in third countries not associated to the Programme as a driver of sustainable socio-economic development.",
            "link": "https://www.euro-access.eu/en/calls/2466/Capacity-building-in-VET-in-South-Mediterranean-Countries",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Latin America",
            "description": "Capacity building projects are international cooperation projects based on multilateral partnerships between organisations active in the field of VET in EU Member States and third countries associated to the Programme, and third countries not associated to the Programme. They aim to support the relevance, accessibility, and responsiveness of VET institutions and systems in third countries not associated to the Programme as a driver of sustainable socio-economic development.",
            "link": "https://www.euro-access.eu/en/calls/2467/Capacity-building-in-VET-in-Latin-America",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Neighbourhood East",
            "description": "Capacity building projects are international cooperation projects based on multilateral partnerships between organisations active in the field of VET in EU Member States and third countries associated to the Programme, and third countries not associated to the Programme. They aim to support the relevance, accessibility, and responsiveness of VET institutions and systems in third countries not associated to the Programme as a driver of sustainable socio-economic development.",
            "link": "https://www.euro-access.eu/en/calls/2468/Capacity-building-in-VET-in-Neighbourhood-East",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Sub-Saharan Africa",
            "description": "Capacity building projects are international cooperation projects based on multilateral partnerships between organisations active in the field of VET in EU Member States and third countries associated to the Programme, and third countries not associated to the Programme. They aim to support the relevance, accessibility, and responsiveness of VET institutions and systems in third countries not associated to the Programme as a driver of sustainable socio-economic development.",
            "link": "https://www.euro-access.eu/en/calls/2469/Capacity-building-in-VET-in-Sub-Saharan-Africa",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Caribbean",
            "description": "Capacity building projects are international cooperation projects based on multilateral partnerships between organisations active in the field of VET in EU Member States and third countries associated to the Programme, and third countries not associated to the Programme. They aim to support the relevance, accessibility, and responsiveness of VET institutions and systems in third countries not associated to the Programme as a driver of sustainable socio-economic development.",
            "link": "https://www.euro-access.eu/en/calls/2470/Capacity-building-in-VET-in-Caribbean",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Erasmus+ Virtual Exchanges in Sub-Saharan Africa",
            "description": "Virtual exchanges projects consist of online people-to-people activities that promote intercultural dialogue and soft skills development. They make it possible for every young person to access high-quality international and cross-cultural education without physical mobility. While virtual debating or training does not fully replace the benefits of physical mobility, participants in virtual exchanges ought to reap some of the benefits of international educational experiences. Digital platforms represent a valuable tool in partially answering the global constraints on mobility caused by the COVID-19 pandemic. Virtual exchanges also help spreading European values. Moreover, in some cases, virtual exchanges can give ideas and prepare the ground for future physical exchanges not funded under this action.",
            "link": "https://www.euro-access.eu/en/calls/2471/Erasmus-Virtual-Exchanges-in-Sub-Saharan-Africa",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 1 – Learning Mobility of Individuals"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Western Balkans",
            "description": "Capacity building projects are international cooperation projects based on multilateral partnerships between organisations active in the field of VET in EU Member States and third countries associated to the Programme, and third countries not associated to the Programme. They aim to support the relevance, accessibility, and responsiveness of VET institutions and systems in third countries not associated to the Programme as a driver of sustainable socio-economic development.",
            "link": "https://www.euro-access.eu/en/calls/2472/Capacity-building-in-VET-in-Western-Balkans",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Erasmus+ Virtual Exchanges in Neighbourhood East",
            "description": "Virtual exchanges projects consist of online people-to-people activities that promote intercultural dialogue and soft skills development. They make it possible for every young person to access high-quality international and cross-cultural education without physical mobility. While virtual debating or training does not fully replace the benefits of physical mobility, participants in virtual exchanges ought to reap some of the benefits of international educational experiences. Digital platforms represent a valuable tool in partially answering the global constraints on mobility caused by the COVID-19 pandemic. Virtual exchanges also help spreading European values. Moreover, in some cases, virtual exchanges can give ideas and prepare the ground for future physical exchanges not funded under this action.",
            "link": "https://www.euro-access.eu/en/calls/2473/Erasmus-Virtual-Exchanges-in-Neighbourhood-East",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 1 – Learning Mobility of Individuals"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Erasmus+ Virtual Exchanges in South Mediterranean Countries",
            "description": "Virtual exchanges projects consist of online people-to-people activities that promote intercultural dialogue and soft skills development. They make it possible for every young person to access high-quality international and cross-cultural education without physical mobility. While virtual debating or training does not fully replace the benefits of physical mobility, participants in virtual exchanges ought to reap some of the benefits of international educational experiences. Digital platforms represent a valuable tool in partially answering the global constraints on mobility caused by the COVID-19 pandemic. Virtual exchanges also help spreading European values. Moreover, in some cases, virtual exchanges can give ideas and prepare the ground for future physical exchanges not funded under this action.",
            "link": "https://www.euro-access.eu/en/calls/2474/Erasmus-Virtual-Exchanges-in-South-Mediterranean-Countries",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 1 – Learning Mobility of Individuals"
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Erasmus+ Virtual Exchanges in Western Balkans",
            "description": "Virtual exchanges projects consist of online people-to-people activities that promote intercultural dialogue and soft skills development. They make it possible for every young person to access high-quality international and cross-cultural education without physical mobility. While virtual debating or training does not fully replace the benefits of physical mobility, participants in virtual exchanges ought to reap some of the benefits of international educational experiences. Digital platforms represent a valuable tool in partially answering the global constraints on mobility caused by the COVID-19 pandemic. Virtual exchanges also help spreading European values. Moreover, in some cases, virtual exchanges can give ideas and prepare the ground for future physical exchanges not funded under this action.",
            "link": "https://www.euro-access.eu/en/calls/2475/Erasmus-Virtual-Exchanges-in-Western-Balkans",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 1 – Learning Mobility of Individuals"
            }
        },
        {
            "deadline": "2026-03-05",
            "title": "Partnerships for Cooperation - Cooperation Partnerships in the field of education and training submitted by European NGOs",
            "description": "The primary goal of Cooperation Partnerships is to allow organisations to increase the quality and relevance of their activities, to develop and reinforce their networks of partners, to increase their capacity to operate jointly at transnational level, boosting internationalisation of their activities and through exchanging or developing new practices and methods as well as sharing and confronting ideas.",
            "link": "https://www.euro-access.eu/en/calls/2476/Partnerships-for-Cooperation-Cooperation-Partnerships-in-the-field-of-education-and-training-submitted-by-European-NGOs",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Sub-Saharan Africa",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2477/Sub-Saharan-Africa",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Western Balkans",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2478/Western-Balkans",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Pacific",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2479/Pacific",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Neighbourhood East",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2480/Neighbourhood-East",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Caribbean",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2481/Caribbean",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Latin America",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2482/Latin-America",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "South Mediterranean",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2483/South-Mediterranean",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Central Asia",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2484/Central-Asia",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-10",
            "title": "Alliances for Sectoral Cooperation on Skills (implementing the ‘Blueprint')",
            "description": "Alliances for Innovation aim to strengthen Europe’s innovation capacity by boosting innovation through cooperation and flow of knowledge among higher education, vocational education and training (both initial and continuous), and the broader socio-economic environment, including research. They also aim to boost the provision of new skills and address skills mismatches by designing and creating new curricula for higher education (HE) and vocational education and training (VET), supporting the development of a sense of initiative and entrepreneurial mind-sets in the EU.",
            "link": "https://www.euro-access.eu/en/calls/2485/Alliances-for-Sectoral-Cooperation-on-Skills-implementing-the-Blueprint039",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-10",
            "title": "Alliances for STEM Skills Foundries",
            "description": "Alliances for Innovation aim to strengthen Europe’s innovation capacity by boosting innovation through cooperation and flow of knowledge among higher education, vocational education and training (both initial and continuous), and the broader socio-economic environment, including research. They also aim to boost the provision of new skills and address skills mismatches by designing and creating new curricula for higher education (HE) and vocational education and training (VET), supporting the development of a sense of initiative and entrepreneurial mind-sets in the EU.",
            "link": "https://www.euro-access.eu/en/calls/2486/Alliances-for-STEM-Skills-Foundries",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-10",
            "title": "Alliances for Education and Enterprises",
            "description": "Alliances for Innovation aim to strengthen Europe’s innovation capacity by boosting innovation through cooperation and flow of knowledge among higher education, vocational education and training (both initial and continuous), and the broader socio-economic environment, including research. They also aim to boost the provision of new skills and address skills mismatches by designing and creating new curricula for higher education (HE) and vocational education and training (VET), supporting the development of a sense of initiative and entrepreneurial mind-sets in the EU.",
            "link": "https://www.euro-access.eu/en/calls/2487/Alliances-for-Education-and-Enterprises",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-05",
            "title": "Partnerships for Cooperation - Cooperation Partnerships in the field of Youth submitted by European NGOs 2026",
            "description": "The primary goal of Cooperation Partnerships is to allow organisations to increase the quality and relevance of their activities, to develop and reinforce their networks of partners, to increase their capacity to operate jointly at transnational level, boosting internationalisation of their activities and through exchanging or developing new practices and methods as well as sharing and confronting ideas.",
            "link": "https://www.euro-access.eu/en/calls/2488/Partnerships-for-Cooperation-Cooperation-Partnerships-in-the-field-of-Youth-submitted-by-European-NGOs-2026",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-26",
            "title": "European Youth Together 2026",
            "description": "European Youth Together projects aim to create networks promoting regional partnerships, to be run in close cooperation with young people from across Europe (EU Member States and third countries associated to the programme). The networks should organise exchanges, promote trainings (for instance for youth leaders) and allow for young people themselves to set up joint projects, all of which can be done through both physical and online activities.",
            "link": "https://www.euro-access.eu/en/calls/2489/European-Youth-Together-2026",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 3 – Support to Policy Development and Cooperation"
            }
        },
        {
            "deadline": "2026-02-26",
            "title": "Capacity Building in the field of Youth in Neighborhood East",
            "description": "Capacity-building in the field of youth projects are international cooperation projects based on multilateral partnerships between organisations active in the field of youth in the EU and countries associated to the Programme, on the one hand, and in third countries not associated to the Programme, on the other hand. For the latter, this topic targets exclusively countries in Region 2 (Eastern Partnership). Projects aim at supporting international cooperation in the field of youth and non-formal learning, as a driver of sustainable socio-economic development and well-being among youth organisations and young people.",
            "link": "https://www.euro-access.eu/en/calls/2490/Capacity-Building-in-the-field-of-Youth-in-Neighborhood-East",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-26",
            "title": "Capacity Building in the field of Youth in South Mediterranean Countries",
            "description": "Capacity-building in the field of youth projects are international cooperation projects based on multilateral partnerships between organisations active in the field of youth in the EU and countries associated to the Programme, on the one hand, and in third countries not associated to the Programme, on the other hand. For the latter, this topic targets exclusively countries in Region 3 (Southern Mediterranean). Projects aim at supporting international cooperation in the field of youth and non-formal learning, as a driver of sustainable socio-economic development and well-being among youth organisations and young people.",
            "link": "https://www.euro-access.eu/en/calls/2491/Capacity-Building-in-the-field-of-Youth-in-South-Mediterranean-Countries",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-26",
            "title": "Capacity Building in the field of Youth in Western Balkans",
            "description": "Capacity-building in the field of youth projects are international cooperation projects based on multilateral partnerships between organisations active in the field of youth in the EU and countries associated to the Programme, on the one hand, and in third countries not associated to the Programme, on the other hand. For the latter, this topic targets exclusively countries in Region 1 (Western Balkans). Projects aim at supporting international cooperation in the field of youth and non-formal learning, as a driver of sustainable socio-economic development and well-being among youth organisations and young people.",
            "link": "https://www.euro-access.eu/en/calls/2492/Capacity-Building-in-the-field-of-Youth-in-Western-Balkans",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-26",
            "title": "Capacity Building in the field of Youth in Sub-Saharan Africa",
            "description": "Capacity-building in the field of youth projects are international cooperation projects based on multilateral partnerships between organisations active in the field of youth in the EU and countries associated to the Programme, on the one hand, and in third countries not associated to the Programme, on the other hand. For the latter, this topic targets exclusively countries in Region 9 (Sub Saharan Africa). Projects aim at supporting international cooperation in the field of youth and non-formal learning, as a driver of sustainable socio-economic development and well-being among youth organisations and young people.",
            "link": "https://www.euro-access.eu/en/calls/2493/Capacity-Building-in-the-field-of-Youth-in-Sub-Saharan-Africa",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Asia",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2494/Asia",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Middle East",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2495/Middle-East",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Cross-Regional",
            "description": "The Capacity Building in Higher Education (CBHE) funds international higher-education partnerships that strengthen universities and systems in eligible third countries not associated to the Programme. Aligned with the Sustainable Development Goals (SDGs) and the Paris Agreement, it supports quality, modernisation, and responsiveness in higher education to address socio-economic recovery and global challenges. The action is expected to contribute to the overarching priorities pre-defined by the European Commission.",
            "link": "https://www.euro-access.eu/en/calls/2496/Cross-Regional",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-01-26",
            "title": "1st Call for Proposals under Cross-border Programme Serbia – Montenegro 2021-2027",
            "description": "In line with the objectives specified in the programme document, the global objective of this call for proposals is: to promote good neighbourly relations, foster Union integration and contribute to social, economic and territorial development of the programme cross-border area by improving social and cultural inclusion and health and by developing sustainable tourism.",
            "link": "https://www.euro-access.eu/en/calls/2497/1st-Call-for-Proposals-under-Cross-border-Programme-Serbia--Montenegro-2021-2027",
            "custom": {
                "Funding Program": "Interreg CBC Serbia-Montenegro"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "European Degree Pathway Projects",
            "description": "This action aims to accompany and support partnerships in designing and implementing the necessary actions to facilitate the rollout of the joint European degree label, promote the joint European degree label and explore the pathway toward a possible joint European degree in all fields including specific disciplines (e.g., engineering).",
            "link": "https://www.euro-access.eu/en/calls/2498/European-Degree-Pathway-Projects",
            "custom": {
                "Funding Program": "Erasmus+"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Leadership Development programme for higher education institutions’ leaders",
            "description": "This action will support the higher education sector in the development of deeper transnational cooperation at the European level, promoting new ways of teaching and learning, protecting academic freedom and developing fulfilling academic careers, aligned with the Council Recommendation on attractive and sustainable careers in higher education. This action will also promote female leadership in higher education.",
            "link": "https://www.euro-access.eu/en/calls/2499/Leadership-Development-programme-for-higher-education-institutions-leaders",
            "custom": {
                "Funding Program": "Erasmus+"
            }
        },
        {
            "deadline": "2026-04-23",
            "title": "European Film Distribution",
            "description": "Within the specific objective of promoting competitiveness, scalability, cooperation, innovation and sustainability, including through mobility, in the European audiovisual sector, one of the priorities of the MEDIA strand is to enhance the circulation, promotion, online and theatrical distribution of European audiovisual works, within the Union and internationally in the new digital environment; including through innovative business models.",
            "link": "https://www.euro-access.eu/en/calls/2500/European-Film-Distribution",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "Networks of European Festivals",
            "description": "The Networks of European festivals shall provide support to coordinated/collaborative activities among European audiovisual festivals aiming at increasing audiences' interest in non-national European audiovisual content, including video games and immersive content, and promoting its circulation and visibility.",
            "link": "https://www.euro-access.eu/en/calls/2501/Networks-of-European-Festivals",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-04-23",
            "title": "Innovation Fund 2025 Net Zero Technologies - General decarbonisation - Large-Scale Projects",
            "description": "These topics aim to support and advance innovative low-carbon technologies and processes to significantly mitigate climate change in sectors listed in Annex I and Annex III to the ETS Directive 2003/87, promoting sustainable development and technological leadership within Europe.",
            "link": "https://www.euro-access.eu/en/calls/2502/Innovation-Fund-2025-Net-Zero-Technologies-General-decarbonisation-Large-Scale-Projects",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-04-23",
            "title": "Innovation Fund 2025 Net Zero Technologies - Clean-tech manufacturing",
            "description": "This topic aims to support projects for manufacturing innovative clean-tech components for hydrogen production/consumption, renewable energy and energy storage. The topic seeks to enhance Europe’s innovation and industrial capacity in clean tech manufacturing, including scale-up, its supply chain resilience and strategic autonomy in Europe.",
            "link": "https://www.euro-access.eu/en/calls/2503/Innovation-Fund-2025-Net-Zero-Technologies-Clean-tech-manufacturing",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-04-23",
            "title": "Innovation Fund 2025 Net Zero Technologies - General decarbonisation - Small-Scale Projects",
            "description": "These topics aim to support and advance innovative low-carbon technologies and processes to significantly mitigate climate change in sectors listed in Annex I and Annex III to the ETS Directive 2003/87, promoting sustainable development and technological leadership within Europe.",
            "link": "https://www.euro-access.eu/en/calls/2504/Innovation-Fund-2025-Net-Zero-Technologies-General-decarbonisation-Small-Scale-Projects",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-04-23",
            "title": "Innovation Fund 2025 Net Zero Technologies - General decarbonisation - Medium-Scale Projects",
            "description": "These topics aim to support and advance innovative low-carbon technologies and processes to significantly mitigate climate change in sectors listed in Annex I and Annex III to the ETS Directive 2003/87, promoting sustainable development and technological leadership within Europe.",
            "link": "https://www.euro-access.eu/en/calls/2505/Innovation-Fund-2025-Net-Zero-Technologies-General-decarbonisation-Medium-Scale-Projects",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-04-23",
            "title": "Innovation Fund 2025 Net Zero Technologies - Pilot projects",
            "description": "The objective of this topic is to support highly innovative, disruptive or breakthrough technologies that enable deep decarbonisation needed for achieving climate neutrality.",
            "link": "https://www.euro-access.eu/en/calls/2506/Innovation-Fund-2025-Net-Zero-Technologies-Pilot-projects",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-02-19",
            "title": "Fixed Premium Auction for RFNBO hydrogen production",
            "description": "The objective of this topic is to support the production of renewable fuel of non-biological origin (RFNBO) hydrogen in Europe as defined in the Renewable Energy Directive 2018/2021 and its Delegated Acts, from new, additional installed capacity in support of the 2030 targets for renewable hydrogen established in this Directive and supported by the REPowerEU Plan and reiterated in the Green Deal Industrial Plan and the European Hydrogen Bank Communication. This topic also supports achieving security of supply of essential goods and Europe’s industrial leadership and competitiveness in the hydrogen sector.",
            "link": "https://www.euro-access.eu/en/calls/2507/Fixed-Premium-Auction-for-RFNBO-hydrogen-production",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-02-19",
            "title": "Fixed Premium Auction for RFNBO and/or electrolytic low-carbon hydrogen production",
            "description": "The objective of this topic is to support the production of renewable fuel of non-biological origin (RFNBO) and electrolytic low-carbon hydrogen in Europe, as defined respectively in the Renewable Energy Directive 2018/2021 and its Delegated Acts, and in the Hydrogen and Gas Market Directive 2024/1788 and its Delegated Acts, from new, additional installed capacity in support of the 2030 targets for renewable hydrogen established in this Directive and supported by the REPowerEU Plan and reiterated in the Green Deal Industrial Plan and the European Hydrogen Bank Communication. This topic also supports achieving security of supply of essential goods and Europe’s industrial leadership and competitiveness in the hydrogen sector.",
            "link": "https://www.euro-access.eu/en/calls/2508/Fixed-Premium-Auction-for-RFNBO-andor-electrolytic-low-carbon-hydrogen-production",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-02-19",
            "title": "Fixed Premium Auction for RFNBO and/or electrolytic low-carbon hydrogen production for the maritime and aviation sectors",
            "description": "The objective of this topic is to support the production of renewable fuel of non-biological origin (RFNBO) and electrolytic low-carbon hydrogen in Europe as respectively defined in the Renewable Energy Directive 2018/2021 and its Delegated Acts and Hydrogen and Gas Market Directive 2024/1788 and its Delegated Acts, from new, additional installed capacity in support of the 2030 targets for renewable hydrogen established in this Directive and supported by the REPowerEU Plan and reiterated in the Green Deal Industrial Plan and the European Hydrogen Bank Communication. This topic also supports achieving security of supply of essential goods and Europe’s industrial leadership and competitiveness in the hydrogen sector. This topic’s objective is also to provide specific support to the production of hydrogen that will be used by stakeholders in the maritime or in the aviation sector.",
            "link": "https://www.euro-access.eu/en/calls/2509/Fixed-Premium-Auction-for-RFNBO-andor-electrolytic-low-carbon-hydrogen-production-for-the-maritime-and-aviation-sectors",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-02-19",
            "title": "Fixed Premium Auction for  Industrial Process Heat Decarbonisation - Medium Temperature Heat - Above 5 MW",
            "description": "The objective of this topic is to reduce direct GHG emissions in industry by cost-effectively supporting the market uptake of electrified and direct-renewable industrial process heat for medium temperature heat and large capacity installations.",
            "link": "https://www.euro-access.eu/en/calls/2510/Fixed-Premium-Auction-for-Industrial-Process-Heat-Decarbonisation-Medium-Temperature-Heat-Above-5-MW",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-02-19",
            "title": "Fixed Premium Auction for Industrial Process Heat Decarbonisation - Medium Temperature Heat - 3 to 5 MW",
            "description": "The objective of this topic is to reduce direct GHG emissions in industry by cost-effectively supporting the market uptake of electrified and direct-renewable industrial process heat for medium temperature heat and small capacity installations.",
            "link": "https://www.euro-access.eu/en/calls/2511/Fixed-Premium-Auction-for-Industrial-Process-Heat-Decarbonisation-Medium-Temperature-Heat-3-to-5-MW",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-02-19",
            "title": "Fixed Premium Auction for Industrial Process Heat  Decarbonisation - High Temperature  Heat",
            "description": "The objective of this topic is to reduce direct GHG emissions in industry by cost-effectively supporting the market uptake of electrified and direct-renewable industrial process heat for high temperature heat.",
            "link": "https://www.euro-access.eu/en/calls/2512/Fixed-Premium-Auction-for-Industrial-Process-Heat-Decarbonisation-High-Temperature-Heat",
            "custom": {
                "Funding Program": "Innovation Fund"
            }
        },
        {
            "deadline": "2026-03-05",
            "title": "Capacity Building in the Field of Sport",
            "description": "Capacity Building projects are international cooperation projects based on multilateral partnerships between organisations active in the field of sport in Programme and third countries not associated to the Programme in Region 1 (Western Balkans) and Region 2 (Neighbourhood East). They aim to support sport activities and policies in third countries not associated to the Programme as a vehicle to promote values as well as an educational tool to promote the personal and social development of individuals and build more cohesive communities.",
            "link": "https://www.euro-access.eu/en/calls/2516/Capacity-Building-in-the-Field-of-Sport",
            "custom": {
                "Funding Program": "Erasmus+ - Sport Actions"
            }
        },
        {
            "deadline": "2026-02-11",
            "title": "Support for the implementation of the European Heritage Label",
            "description": "The general objective of the call is to continue to support the European Heritage Label network of sites, fostering training, exchanges, collaboration and opportunities among the EHL Stakeholders.",
            "link": "https://www.euro-access.eu/en/calls/2517/Support-for-the-implementation-of-the-European-Heritage-Label",
            "custom": {
                "Funding Program": "Creative Europe - Culture Strand"
            }
        },
        {
            "deadline": "2026-04-16",
            "title": "Skills and Talent Development",
            "description": "Within the specific objective of promoting competitiveness, scalability, cooperation, innovation and sustainability, including through mobility in the European audiovisual sector, one of the priorities of the MEDIA strand is to nurture talents, competence and skills and to stimulate cross-border cooperation, mobility and innovation in the creation and production of European audiovisual works, encouraging collaboration across Member States with different audiovisual capacities.",
            "link": "https://www.euro-access.eu/en/calls/2518/Skills-and-Talent-Development",
            "custom": {
                "Funding Program": "Creative Europe - Media Strand"
            }
        },
        {
            "deadline": "2026-04-22",
            "title": "Call for proposals for action grants to promote judicial cooperation in civil and criminal matters",
            "description": "The call for proposals' objectives are to facilitate and support judicial cooperation in civil and criminal matters, and promote the rule of law, independence and impartiality of the judiciary, including by supporting the efforts to improve the effectiveness of national justice systems, and the effective enforcement of decisions.",
            "link": "https://www.euro-access.eu/en/calls/2519/Call-for-proposals-for-action-grants-to-promote-judicial-cooperation-in-civil-and-criminal-matters",
            "custom": {
                "Funding Program": "Justice Programme"
            }
        },
        {
            "deadline": "2026-03-03",
            "title": "Call for proposals for action grants to support transnational projects on judicial training covering civil law, criminal law or fundamental rights",
            "description": "The objective of this call is to contribute to the effective and consistent application of EU law, including the Charter of Fundamental Rights of the EU, by helping to address the training needs of justice professionals in line with the new Judicial Training Strategy. This call finances also training activities and tools for training providers to be then rolled out at national level.",
            "link": "https://www.euro-access.eu/en/calls/2520/Call-for-proposals-for-action-grants-to-support-transnational-projects-on-judicial-training-covering-civil-law-criminal-law-or-fundamental-rights",
            "custom": {
                "Funding Program": "Justice Programme"
            }
        },
        {
            "deadline": "2026-04-09",
            "title": "Call for proposals to National Roma Contact Points",
            "description": "Strengthening the national Roma consultation processes in Member States through national Roma platforms convened and managed by national Roma contact points (NRCPs).",
            "link": "https://www.euro-access.eu/en/calls/2521/Call-for-proposals-to-National-Roma-Contact-Points",
            "custom": {
                "Funding Program": "Citizens, Equality, Rights and Values programme"
            }
        },
        {
            "deadline": "2026-04-15",
            "title": "Economics of climate change and cost of inaction",
            "description": "As emphasized by the IPCC, it is urgent to better understand the benefits and opportunities associated with deep, rapid and sustained mitigation and accelerated adaptation action to inform strategic decisions. Comprehensive assessments of the socio-economic impacts of climate change are essential for this, however, current approaches face significant challenges with a wide uncertainty in global damage estimates, fragmentation, lack of comparability across methodologies, and reliance on extrapolation from historical data, increasingly unrealistic in the context of current unprecedented changes in the climate system.",
            "link": "https://www.euro-access.eu/en/calls/2553/Economics-of-climate-change-and-cost-of-inaction",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "AI-driven forecasting algorithms for Grid and Consumer friendly Energy Sharing – Societal Readiness pilot",
            "description": "AI-driven forecasting algorithms and machine learning can optimize bidirectional energy transfers involving flexibility services that can help energy communities and jointly acting customers evolve in their role as active participants in the energy system, while ensuring the reduced burdens on DSOs and residual suppliers.",
            "link": "https://www.euro-access.eu/en/calls/2522/AI-driven-forecasting-algorithms-for-Grid-and-Consumer-friendly-Energy-Sharing--Societal-Readiness-pilot",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Targeting key value chain components for increasing the competitiveness of renewable energy technologies in Europe",
            "description": "In scope is the development of solutions, which addresses specifically critical aspects affecting the competitiveness of specific renewable energy technologies and their value chains from the source to the sink of the energy in a clear and significant way (by targeting e.g. issues such as bottle necks, game-changer technologies, primary costs).",
            "link": "https://www.euro-access.eu/en/calls/2523/Targeting-key-value-chain-components-for-increasing-the-competitiveness-of-renewable-energy-technologies-in-Europe",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Development of direct recycling processes (BATT4EU Partnership)",
            "description": "Proposals under this topic are expected to focus explicitly on the development, validation, and upscaling of direct recycling technologies targeting next-generation and low-value battery chemistries (notably LFP, LMFP, and sodium-ion), as well as efficiently managing gigafactory production scrap.",
            "link": "https://www.euro-access.eu/en/calls/2524/Development-of-direct-recycling-processes-BATT4EU-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Hybrid AI-Control Framework for a next-generation grid-scale energy storage and system integration",
            "description": "Projects are expected to develop and validate an integrated system that combines grid-scale energy storage with a hybrid AI control mechanism and optimisation within a digital twin framework.",
            "link": "https://www.euro-access.eu/en/calls/2525/Hybrid-AI-Control-Framework-for-a-next-generation-grid-scale-energy-storage-and-system-integration",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Grid-forming capabilities for more resilient and RES-based electricity grids",
            "description": "The call intents the development of new and improved knowledge and insights into the synthetic inertia, frequency control, very fast voltage support, and overall support to the system stability offered by grid-forming inverters (GFIs).",
            "link": "https://www.euro-access.eu/en/calls/2526/Grid-forming-capabilities-for-more-resilient-and-RES-based-electricity-grids",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Affordable and sustainable primary equipment for Future-Ready multi-terminal HVDC Systems",
            "description": "As Europe progresses towards sustainable energy, high-voltage direct current (HVDC) systems are vital for the efficient transmission of renewable energy. To optimize these systems, challenges like component size, reliability, affordability, interoperability, supply chain resilience and life-cycle environmental impact of critical HVDC equipment must be addressed.",
            "link": "https://www.euro-access.eu/en/calls/2527/Affordable-and-sustainable-primary-equipment-for-Future-Ready-multi-terminal-HVDC-Systems",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Pre-commercial appraisal for CO2 aquifer storage",
            "description": "The call aims at carrying out a storage site identification and appraisal programme including at least one injection pilot test in a deep saline aquifer.",
            "link": "https://www.euro-access.eu/en/calls/2528/Pre-commercial-appraisal-for-CO2-aquifer-storage",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Long-lifetime and optimised use of materials in recyclable Ag and In-free Si PV modules (EUPI-PV Partnership)",
            "description": "This topic implements the co-programmed European Partnership for Innovation in Photovoltaics (EUPI-PV).",
            "link": "https://www.euro-access.eu/en/calls/2529/Long-lifetime-and-optimised-use-of-materials-in-recyclable-Ag-and-In-free-Si-PV-modules-EUPI-PV-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Industrial scale up and circularity pathway for IPV technologies (EUPI-PV Partnership)",
            "description": "Integrated PV (IPV) technologies represent specific production challenges, notably linked to the greater diversity of IPV products in terms of format, shape, material and technical constraints.",
            "link": "https://www.euro-access.eu/en/calls/2530/Industrial-scale-up-and-circularity-pathway-for-IPV-technologies-EUPI-PV-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Novel solutions for off-grid storage of renewable energy for critical infrastructures",
            "description": "The topic aims to develop novel, cost-efficient off-grid energy storage solutions for renewable energy, tailored for critical infrastructures such as hospitals, transport hubs, data centres, and utilities.",
            "link": "https://www.euro-access.eu/en/calls/2531/Novel-solutions-for-off-grid-storage-of-renewable-energy-for-critical-infrastructures",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Next generation of renewable energy technologies",
            "description": "The proposal is expected to address high-risk and high return technology developments for game changing renewable energy technologies.",
            "link": "https://www.euro-access.eu/en/calls/2532/Next-generation-of-renewable-energy-technologies",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "Non-exhaust emissions in road and railway transport",
            "description": "With continuous increase in electrification of the car fleet and railways, the share of non-exhaust particulate emissions into the environment becomes increasingly important.",
            "link": "https://www.euro-access.eu/en/calls/2533/Non-exhaust-emissions-in-road-and-railway-transport",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "Disruptive Technologies and Innovative Concepts for Energy Saving Onboard of long-distance ships (ZEWT Partnership)",
            "description": "Energy consumption of long-distance shipping should be reduced significantly to achieve sustainable worldwide trade. To achieve a more sustainable and environmentally friendly shipping industry, it is essential to continue developing disruptive technologies, advanced materials, and innovative concepts that can significantly reduce energy consumption of long-distance shipping.",
            "link": "https://www.euro-access.eu/en/calls/2534/Disruptive-Technologies-and-Innovative-Concepts-for-Energy-Saving-Onboard-of-long-distance-ships-ZEWT-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "Large-scale demonstration of Heavy-Duty Battery Electric Vehicles (HD BEV) towards long-haul logistics operations (2ZERO Partnership)",
            "description": "The implementation of zero emission vehicles for long-distance heavy-duty freight transport is of key importance to meet the European targets reducing greenhouse gas and air pollutants emissions.",
            "link": "https://www.euro-access.eu/en/calls/2535/Large-scale-demonstration-of-Heavy-Duty-Battery-Electric-Vehicles-HD-BEV-towards-long-haul-logistics-operations-2ZERO-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "Energy-efficient software-defined EVs (2ZERO Partnership)",
            "description": "Thsi call aims at demontrating energy-efficient, electric Software Defined Vehicles (SDVs), with purposely developed and strategically positioned traction and chassis hardware (HW) subsystems leveraging opportunities of the software (SW) abstraction layers as the cornerstone of SDV, and overall scalable.",
            "link": "https://www.euro-access.eu/en/calls/2536/Energy-efficient-software-defined-EVs-2ZERO-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "Safety of renewable low and zero-carbon waterborne fuels in port areas: risk assessment, regulatory framework, and guidelines for safe bunkering, handling and storage (ZEWT partnership)",
            "description": "The rapid transition to low and zero-carbon solutions in maritime and inland waterborne transport requires port authorities and stakeholders to swiftly adapt to supply large quantities of renewable low and zero-carbon fuels and electricity.  However, this shift poses new safety challenges, particularly in port areas where multiple bunkering operations, import/export terminals, and fuel handling and storage activities coexist.",
            "link": "https://www.euro-access.eu/en/calls/2537/Safety-of-renewable-low-and-zero-carbon-waterborne-fuels-in-port-areas-risk-assessment-regulatory-framework-and-guidelines-for-safe-bunkering-handling-and-storage-ZEWT-partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "Shipyards of the future (ZEWT Partnership)",
            "description": "The topic aims to improve efficiency and sustainability of European ship newbuilding and retrofitting processes, to improve the use of resources and circularity, to develop necessary skills and improve working conditions.",
            "link": "https://www.euro-access.eu/en/calls/2538/Shipyards-of-the-future-ZEWT-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "Ports of the future (ZEWT Partnership)",
            "description": "Ports are important multimodal hubs in the supply chain, linking the sea with the hinterland, evolving into critical hubs and facilitators of sustainable energies, are clusters of industry and circular economy, as well as geo-political and geo-economic resilience. Europe needs ports that are competitive and sustainable on local, regional and global levels, and the Competitiveness Compass calls for a new strategy to highlight the role that European ports will play in the future EU economy.",
            "link": "https://www.euro-access.eu/en/calls/2539/Ports-of-the-future-ZEWT-Partnership",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "AI-assisted digital aircraft design, manufacturing and MRO, towards a competitive aviation",
            "description": "This topic focuses on the development of robust AI-assisted capabilities that will work in tandem to digital twins. The term aircraft includes propulsion, aerostructures, systems and their integration, if not explicitly addressed.",
            "link": "https://www.euro-access.eu/en/calls/2540/AI-assisted-digital-aircraft-design-manufacturing-and-MRO-towards-a-competitive-aviation",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-09-15",
            "title": "R&I in Support of the Clean Industrial Deal: Clean Technologies for Climate Action",
            "description": "The Clean Industrial Deal aims to secure the EU as an attractive location for manufacturing, including for energy-intensive industries, and to promote clean tech and new circular business models in order to meet Europe’s ambitious decarbonisation and climate neutrality and biodiversity preservation targets. It focuses primarily on the competitive decarbonisation of EU industry and on the production of clean technologies in the EU. This requires notably a considerable increase in electrification of EU energy systems and in all end-use sectors of the European economy (either directly, or via enabling intermediate technologies).",
            "link": "https://www.euro-access.eu/en/calls/2541/RampI-in-Support-of-the-Clean-Industrial-Deal-Clean-Technologies-for-Climate-Action",
            "custom": {
                "Funding Program": "Horizon Europe"
            }
        },
        {
            "deadline": "2026-03-05",
            "title": "Small-scale Partnerships",
            "description": "Small-scale Partnerships are designed to widen access to the programme to small-scale actors and individuals who are hard to reach in the fields of school education, adult education, vocational education and training, youth and sport.",
            "link": "https://www.euro-access.eu/en/calls/2542/Small-scale-Partnerships",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-05",
            "title": "Not-for-profit European sport events",
            "description": "European sport events aim to reach a very high impact and implement follow up activities to ensure legacy in terms of societal benefits and promotion of inclusion through sport.",
            "link": "https://www.euro-access.eu/en/calls/2543/Not-for-profit-European-sport-events",
            "custom": {
                "Funding Program": "Erasmus+ - Sport Actions"
            }
        },
        {
            "deadline": "2026-03-05",
            "title": "Cooperation Partnerships",
            "description": "The primary goal of Cooperation Partnerships is to allow organisations to increase the quality and relevance of their activities, to develop and reinforce their networks of partners, to increase their capacity to operate jointly at transnational level, boosting internationalisation of their activities and through exchanging or developing new practices and methods as well as sharing and confronting ideas.",
            "link": "https://www.euro-access.eu/en/calls/2544/Cooperation-Partnerships",
            "custom": {
                "Funding Program": "Erasmus+ - Key Action 2 – Cooperation among Organisations and Institutions"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Understanding and overcoming barriers to the scale-up of innovations supporting EU Missions",
            "description": "This call aims to identify and address the barriers preventing the scaling and deployment of innovative technologies and non-technological innovations that support the five EU Missions in achieving their objectives.",
            "link": "https://www.euro-access.eu/en/calls/2545/Understanding-and-overcoming-barriers-to-the-scale-up-of-innovations-supporting-EU-Missions",
            "custom": {
                "Funding Program": "Horizon Europe: Missions"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Strengthening skills and capacity for the deployment of EU Missions",
            "description": "This call aims to strengthen research-driven capacity-building and institutional readiness to accelerate the deployment of innovative solutions in support of the five EU Missions. By identifying skills gaps, enhancing capacity within local authorities, and fostering experimentation and innovation at the local level, this action will empower key actors to fully leverage the Missions’ potential.",
            "link": "https://www.euro-access.eu/en/calls/2546/Strengthening-skills-and-capacity-for-the-deployment-of-EU-Missions",
            "custom": {
                "Funding Program": "Horizon Europe: Missions"
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Advancing lead markets and proof-of-concept for deep tech solutions contributing to EU Missions",
            "description": "This call aims to accelerate the scaling and deployment of innovative technologies by leveraging EU Missions as catalysts for lead markets.",
            "link": "https://www.euro-access.eu/en/calls/2547/Advancing-lead-markets-and-proof-of-concept-for-deep-tech-solutions-contributing-to-EU-Missions",
            "custom": {
                "Funding Program": "Horizon Europe: Missions"
            }
        },
        {
            "deadline": "2026-03-17",
            "title": "AI improved advanced manufacturing and production processes in factories (Made in Europe and AI, Data and Robotics partnerships)",
            "description": "AI approaches in manufacturing processes hold the potential to significantly enhance circularity, process and operational efficiency as well as sustainability of modern factories.",
            "link": "https://www.euro-access.eu/en/calls/2548/AI-improved-advanced-manufacturing-and-production-processes-in-factories-Made-in-Europe-and-AI-Data-and-Robotics-partnerships",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 4 - Digital, Industry and Space"
            }
        },
        {
            "deadline": "2026-03-17",
            "title": "Innovative AI methods and technologies for the process industries (Processes4Planet and AI, Data and Robotics partnerships)",
            "description": "Drastically improved AI methods and technologies hold transformative potential for the process industries, enabling advancements in process design, operational efficiency, and faster innovation across the entire lifecycle of plants and products.",
            "link": "https://www.euro-access.eu/en/calls/2549/Innovative-AI-methods-and-technologies-for-the-process-industries-Processes4Planet-and-AI-Data-and-Robotics-partnerships",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 4 - Digital, Industry and Space"
            }
        },
        {
            "deadline": "2026-03-17",
            "title": "Development of safe and sustainable alternatives to substances of concern",
            "description": "The focus of this topic is on alternatives for the substitution of substances of concern (SoCs) as defined in the Ecodesign for Sustainable Product regulation. The design and development of these alternatives should lead to an innovation cycle covering their (re)design, development, production processes, and integration into products in manufacturing.",
            "link": "https://www.euro-access.eu/en/calls/2550/Development-of-safe-and-sustainable-alternatives-to-substances-of-concern",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 4 - Digital, Industry and Space"
            }
        },
        {
            "deadline": "2026-09-15",
            "title": "R&I in Support of the Clean Industrial Deal: Decarbonisation of energy intensive industries (Processes4Planet and Clean Steel partnerships)",
            "description": "The Clean Industrial Deal aims to secure the EU as an attractive location for manufacturing, including for energy-intensive industries, and to promote clean tech and new circular business models in order to meet Europe’s ambitious decarbonisation and climate neutrality targets. It focuses primarily on the competitive decarbonisation of EU industry and on the production of clean technologies in the EU.",
            "link": "https://www.euro-access.eu/en/calls/2551/RampI-in-Support-of-the-Clean-Industrial-Deal-Decarbonisation-of-energy-intensive-industries-Processes4Planet-and-Clean-Steel-partnerships",
            "custom": {
                "Funding Program": "Horizon Europe"
            }
        },
        {
            "deadline": "2026-03-17",
            "title": "Partnerships for Excellence: European Universities – European Degree exploratory  action",
            "description": "Partnerships for Excellence support projects with a long-term sustainable perspective. This action aims at fostering excellence in higher education by supporting higher education institutions in the design, adaptation, and implementation of innovative and inclusive transnational joint programmes at bachelor, master, or doctoral levels, aligned with the criteria for the joint European degree label, as set out in Annex II of the Council Recommendation on a European Quality Assurance and Recognition System in Higher Education. The action will generate practical models and evidence to inspire broader adoption of the joint European degree label across Europe. The action also encourages targeted exploration of the concept of a European degree in engineering.",
            "link": "https://www.euro-access.eu/en/calls/2552/Partnerships-for-Excellence-European-Universities--European-Degree-exploratory-action",
            "custom": {
                "Funding Program": "Erasmus+"
            }
        },
        {
            "deadline": "2026-04-15",
            "title": "Advancing European climate risk assessments",
            "description": "The development and implementation of climate adaptation strategies and plans of the EU and Member States rely on the most accurate and decision-useful assessments of climate risks that science can provide. For this purpose, the new knowledge feeding future EUCRAs (EU Climate Risk Assessments) will be essential.",
            "link": "https://www.euro-access.eu/en/calls/2554/Advancing-European-climate-risk-assessments",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-15",
            "title": "Improving climate and weather models for Africa",
            "description": "Africa is among the regions most severely affected by climate change, mostly due to high vulnerability and low adaptive capacity. While significant advancements in global weather and climate science have transformed resilience efforts elsewhere, their benefits in Africa remain to be harnessed, to unlock the continent’s ability to address climate challenges more effectively.",
            "link": "https://www.euro-access.eu/en/calls/2555/Improving-climate-and-weather-models-for-Africa",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-15",
            "title": "Next generation climate monitoring and related capabilities",
            "description": "Climate monitoring of Essential Climate Variables at global and regional scales is crucial to assess the state of our climate, its variability and change, and to track progress towards the goals of the Paris Agreement and the corresponding EU climate objectives. Underlying elements, in particular climate data records, reanalyses and forcings, are fundamental to climate science and serve multiple applications across weather, climate, environmental and sectoral domains, generating societal benefits. In turn, methods to distil information from this wealth of data can help extract relevant knowledge and key messages for climate policymaking.",
            "link": "https://www.euro-access.eu/en/calls/2556/Next-generation-climate-monitoring-and-related-capabilities",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-15",
            "title": "Fighting disinformation and effectively communicating on climate change",
            "description": "Climate change science is well-established and increasingly relevant to daily life and societal welfare. However, effectively communicating both the science and the necessary climate actions remains a significant challenge. Particularly challenging is understanding and addressing the spread of misinformation, disinformation, and misinterpretation. There is also a crucial need for a strengthened public trust in science and in democracy, and for evidence-based climate communication strategies that foster a sense of agency through empowering and positive narratives. Complex messages should be made accessible, relevant, and reliable to non-specialist audiences.",
            "link": "https://www.euro-access.eu/en/calls/2557/Fighting-disinformation-and-effectively-communicating-on-climate-change",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-15",
            "title": "Closing knowledge gaps on Earth system science in support of global and regional assessments and climate policy",
            "description": "The global community’s ability to mitigate and adapt to climate change requires the continuous advancement of climate science and related disciplines. International climate policy is informed primarily by the assessments made by the Intergovernmental Panel on Climate Change (IPCC), which provides the most comprehensive and authoritative evaluation of the state of knowledge on climate science, including the Earth’s climate system and its expected changes under different scenarios.",
            "link": "https://www.euro-access.eu/en/calls/2558/Closing-knowledge-gaps-on-Earth-system-science-in-support-of-global-and-regional-assessments-and-climate-policy",
            "custom": {
                "Funding Program": "Horizon Europe: Cluster 5 - Climate, Energy and Mobility"
            }
        },
        {
            "deadline": "2026-04-16",
            "title": "Networks of Towns",
            "description": "Networks of Towns will give towns and municipalities the possibility to deepen and intensify their cooperation and debate, develop sustainable networks and outline their long-term vision for the future of European integration.",
            "link": "https://www.euro-access.eu/en/calls/2559/Networks-of-Towns",
            "custom": {
                "Funding Program": "Citizens, Equality, Rights and Values programme"
            }
        }
    ]
}