{
    "scraping_timestamp": "2025-03-14 08:17:02",
    "data": [
        {
            "deadline": "2025-03-20",
            "title": "Avviso 0175/2025 per la selezione di n. 10 risorse (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “AsK Public Value. Approcci sistemici per la definizione dei KPI di Valore Pubblico - PNRR Missione 1” di cui alla Convenzione del 16/02/2024 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 24008 Na 1 - CUP D59G23000690006",
            "description": "<p>AVVISO N.2025/0175</p> \n<p>Avviso per la selezione di n. 10 risorse (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “AsK Public Value. Approcci sistemici per la definizione dei KPI di Valore Pubblico - PNRR Missione 1 Componente 1 Investimento 2.2 Sub-Investimento 2.2.5a valere sulle risorse Programma Nazionale di Ripresa e Resilienza - PNRR ITALIA finanziato dall’Unione europea – Next Generation EU - Missione 1 - Digitalizzazione, innovazione, competitività, cultura e turismo, Componente 1 - Digitalizzazione, innovazione e sicurezza nella PA, Investimento 2.2 – Task Force digitalizzazione, monitoraggio e performance - Sub-Investimento 2.2.5 - Amministrazione pubblica orientata ai risultati” di cui alla Convenzione del 16/02/2024 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 24008 Na 1 - CUP D59G23000690006</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “AsK Public Value. Approcci sistemici per la definizione dei KPI di Valore Pubblico - PNRR Missione 1 Componente 1 Investimento 2.2 Sub-Investimento 2.2.5 a valere sulle risorse Programma Nazionale di Ripresa e Resilienza - PNRR ITALIA finanziato dall’Unione europea – Next Generation EU - Missione 1 - Digitalizzazione, innovazione, competitività, cultura e turismo, Componente 1 - Digitalizzazione, innovazione e sicurezza nella PA, Investimento 2.2 – Task Force digitalizzazione, monitoraggio e performance - Sub-Investimento 2.2.5 - Amministrazione pubblica orientata ai risultati” – CUP D59G23000690006”, n.10 risorse (oltre 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>Livello di seniority: oltre 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, sui temi del valore pubblico territoriale;<br>Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b6254a70cddb4337a677e57c7a0c0586",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-04-02",
            "title": "Selezione di n. 1 Esperto tecnico per il conferimento di un incarico di lavoro autonomo, a supporto dell’attuazione dei progetti del PNRR. Profilo Junior",
            "description": "<p>Il presente avviso è finalizzato ad individuare, ai sensi dell’art. 7, comma 6, del d.lgs. 165/2001, n°1 Esperto in funzioni tecniche - profilo JUNIOR, per il conferimento di un incarico di lavoro autonomo a mezzo valutazione comparativa per titoli e colloquio, destinati all’attuazione degli interventi ricadenti nel PNRR.</p> \n<p>Il profilo JUNIOR è di seguito sintetizzato: esperienza lavorativa fino a 3 anni riferita agli anni di attività professionale presso la Pubblica Amministrazione o altri soggetti pubblici e/o privati, nonché libera professione nell’ambito di interventi per la realizzazione di opere pubbliche.</p> \n<p>La copertura finanziaria del contratto a favore dell’esperto tecnico e di tutti i relativi oneri di legge è interamente a carico dell’Agenzia per la Coesione Territoriale sulla base del budget massimo spettante al Comune di Sorso con riferimento al Regolamento per gli incarichi di lavoro autonomo dell’Agenzia per la Coesione Territoriale n. 107 dell’8 giugno 2018.</p> \n<p>Al fine di un miglior perseguimento degli obiettivi dell’Amministrazione comunale, l’Esperto tecnico incaricato dovrà accordare la propria disponibilità ad assicurare la presenza, presso le sedi indicate dal Comune di Sorso, negli orari di ufficio,&nbsp;<strong>almeno per 3 giornate lavorative settimanali </strong>senza vincolo di orari né obblighi di timbratura.</p> \n<p>Oggetto dell’incarico è lo svolgimento delle seguenti attività:</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Attività di Energy management o gestione energetica, al fine di gestire efficacemente l’energia dell’Ente, ridurre i consumi e aumentare l’efficienza nell’utilizzo;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Supporto nella redazione e<span style=\"mso-spacerun: yes;\">&nbsp; </span>gestione degli inventari di beni immobili;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Verifica dei terreni e fabbricati di proprietà del Comune;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Istruttoria e predisposizione atti in materia di affrancazioni di livello;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Verifica regolarità dei documenti tecnici e catastali, amministrazione del patrimonio comunale;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Redazione atti programmatori e di indirizzo attinenti la materia;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Stesura del programma annuale delle alienazioni e attuazione delle conseguenti procedure di cessione, progettazione tecnica, interventi pubblici e gestione dei procedimenti legati alla loro realizzazione.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b5d29147abe34ba3ae564f8ececa6029",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "Bando di selezione pubblica per titoli e colloquio per il conferimento di n. 1 (uno) contratto di lavoro autonomo nell’ambito del Master in “Terrorismo, prevenzione della radicalizzazione eversiva, sicurezza e cybersecurity. Politiche per l'integrazione interreligiosa e interculturale” a.a. 2023/2024, avente ad oggetto: Assistenza per l’archiviazione delle video lezioni sulla piattaforma ADA",
            "description": "<p>Bando di selezione pubblica per titoli e colloquio per il conferimento di n. 1 (uno) contratto di lavoro autonomo nell’ambito del Master in “Terrorismo, prevenzione della radicalizzazione eversiva, sicurezza e cybersecurity. Politiche per l'integrazione interreligiosa e interculturale” a.a. 2023/2024, avente ad oggetto: Assistenza per l’archiviazione delle video lezioni sulla piattaforma ADA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0c512906681f461f86818af1c4fb62e8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "AVVISO PUBBLICO PER LA SELEZIONE DI N. 1 ESPERTO PER IL CONFERIMENTO DI INCARICO DI FUNZIONI TECNICHE NELL’AMBITO DEI PROGETTI RICADENTI NEL PNRR – PROFESSIONISTA JUNIOR",
            "description": "<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">Il presente avviso ha ad oggetto la selezione di n. 1 esperto in funzioni tecniche – profilo junior per l’attuazione degli interventi ricadenti nel PNRR per il conferimento di incarico di lavoro di natura autonoma a mezzo di valutazione comparativa, ai sensi dell’art. 7, co. 6, del Decreto legislativo 30 marzo 2001, n. 165 e s.m.i., a titolarità del Comune di Siliqua. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">2. Il profilo ricercato è quello di seguito sintetizzato: esperto in funzioni tecniche – profilo junior, con esperienza lavorativa fino a tre anni. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">L’esperienza è riferita agli anni di attività professionale presso la P.A. o privati, nonché libera professione, nell’ambito di interventi per la realizzazione di opere pubbliche. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">Per partecipare alla selezione i candidati, alla data di scadenza del termine per la presentazione delle domande, devono possedere i seguenti requisiti di ammissibilità, così come indicati nella domanda di partecipazione:&nbsp;</span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">a) essere in possesso della cittadinanza italiana o di uno degli Stati membri dell'Unione europea (ad eccezione delle ipotesi di cui all’art. 38 del d. Lgs. n. 165/2001 e s.m.i.); </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">b) godere dei diritti civili e politici; </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">c) non aver riportato condanne penali e non essere destinatario di provvedimenti che riguardano l’applicazione di misure di prevenzione, di decisioni civili e di provvedimenti amministrativi iscritti nel casellario giudiziale; </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">d) non essere sottoposto a procedimenti penali; </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">e) essere in possesso del seguente titolo di studio: Laurea in architettura e/o ingegneria civile vecchio ordinamento o magistrale o specialistica (DL, LM, LS esclusa quella triennale); </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">f) essere in possesso dell’abilitazione all’esercizio della professione di architetto e/o ingegnere; </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">g) essere in possesso di comprovata esperienza professionale strettamente correlata al contenuto della prestazione richiesta e delle competenze ricercate. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">Il possesso del requisito inerente la comprovata esperienza professionale, strettamente correlata al contenuto della prestazione richiesta (lettera g) deve essere dichiarato nella domanda di partecipazione, specificando il periodo di esperienza maturata nel settore richiesto. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">Ai sensi dell’art. 38 del D.Lgs. n. 165/2001 e s.m.i., possono inoltre partecipare i familiari dei cittadini degli Stati membri dell'Unione europea non aventi la cittadinanza di uno Stato membro che siano titolari del diritto di soggiorno o del diritto di soggiorno permanente oppure i cittadini di paesi terzi che siano titolari del permesso di soggiorno CE per soggiornanti di lungo periodo o che siano titolari dello status di rifugiato ovvero dello status di protezione sussidiaria, ai sensi di quanto previsto dalla normativa vigente. </span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2210337b012c4c33b885160dced0cea3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER IL CONFERIMENTVO DELL'INCARICO DI DIRETTRICE/DIRETTORE GENERALE A TEMPO DETERMINATO DELL'AZIENDA SERVIZI ALLA PERSONA \"BEATA LUCIA\"",
            "description": "<p><span style=\"font-family: 'times new roman', times, serif; font-size: 12pt;\">Avviso pubblico per la selezione di un direttore/direttrice generale dell'Azienda Pubblica di Servizi alla Persona \"Beata Lucia\" a tempo determinato e rinnovabile per tutta la durata del mandato del Consiglio di Amministrazione in carica. Il Direttore Generale è la figura apicale di gestione dell’Azienda: coordina l'attività dei servizi ed è responsabile del raggiungimento degli obiettivi programmati dal Consiglio di Amministrazione e della realizzazione dei programmi e dei progetti attuativi e del loro risultato, nonché della gestione finanziaria, tecnica ed amministrativa dell'Azienda, incluse le decisioni organizzative e di gestione del personale, ivi compresi i rapporti con gli organismi sindacali.&nbsp; Presta assistenza al Presidente ed al Consiglio di Amministrazione; partecipa alle sedute dello stesso ed esprime il preventivo parere di regolarità tecnica e contabile, nonché di legittimità sulle proposte di deliberazione.&nbsp;</span><span style=\"font-family: 'times new roman', times, serif;\">Rientrano nella competenza del Direttore, tutte le funzioni ed i poteri non riconducibili ad indirizzo, programmazione e verifica riservati al Presidente e Consiglio di amministrazione.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif; font-size: 12pt;\">&nbsp;</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1fc285cfc9044b78a02817ce6de9e04e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "INCARICHI LAVORO AUTONOMO “INDAGINE SU CELEBRITÀ, MEMORIE CULTURALI E MODELLI DI INVECCHIAMENTO ATTIVO TRA I PUBBLICI ANZIANI IN ITALIA” DA SVOLGERSI NELL’AMBITO DEL PRIN 2022 PNRR “Celebrità”",
            "description": "<p>Indagine su celebrità, memorie culturali e modelli di invecchiamento attivo tra i pubblici anziani in Italia</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7c635bae0b4d4106ad18d357799010bd",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "AVVISO PUBBLICO PER LA NOMINA DEL NUCLEO DI VALUTAZIONE DELLA PERFORMANCE DEL COMUNE DI BINETTO IN FORMA MONOCRATICA",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Il Comune di Binetto intende procedere all’individuazione di soggetto esterno all’ente a cui attribuire<span style=\"letter-spacing: .05pt;\"> </span>l’incarico professionale, da formalizzare con contratto di lavoro autonomo ex art. 2230 del Codice<span style=\"letter-spacing: .05pt;\"> </span>Civile, per lo svolgimento delle funzioni di Nucleo di Valutazione della Performance in forma<span style=\"letter-spacing: .05pt;\"> </span>monocratica.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9ad1064b2f3d4cb58d7a59a34ac029d8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-04-01",
            "title": "Avviso di selezione pubblica per l'individuazione del nucleo di valutazione in forma monocratica del Comune di Carmignano",
            "description": "<p>Il Sindaco del Comune di Carmignano procede alla nomina del Nucleo di Valutazione in forma monocratica attraverso una procedura comparativa sulla base del CV ed eventuale colloquio tra soggetti in possesso dei requisiti previsti dall'avviso. L'incarico prevede durata biennale con eventuale rinnovo.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ebf998ffd6034d43b493ea2b9f886aca",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-30",
            "title": "AVVISO DI MANIFESTAZIONE D'INTERESSE PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI INCARICHI LIBERO PROFESSIONALI CON CONTRATTO DI LAVORO AUTONOMO A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..",
            "description": "<p>AVVISO DI MANIFESTAZIONE D'INTERESSE &nbsp;PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI &nbsp;INCARICHI LIBERO PROFESSIONALI &nbsp;CON CONTRATTO DI LAVORO AUTONOMO &nbsp;A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) &nbsp; ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=968b51de8e1f4d3187edbc7d7214830e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Selezione n. 2 esperti Psicologi per attività di supporto alla genitorialità",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Garamond',serif; mso-fareast-font-family: 'Microsoft Sans Serif'; mso-bidi-font-family: 'Microsoft Sans Serif'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Il Comune di Caulonia, quale Ente capofila dell’Ambito Territoriale Sociale, intende procedere alla formazione di una graduatoria finalizzata all’individuazione di <strong>2 (DUE) ESPERTI PSICOLOGI, tramite conferimento di incarichi di lavoro autonomo,&nbsp;<em>ex</em> art. 7, comma 6 del D.Lgs. n. 30 marzo 2001, n. 165, a valere sul Fondo Nazionale per le Politiche della Famiglia – annualità 2023, per la realizzazione del progetto “AF-FIANCO ALLE FAMIGLIE 2.0”, finalizzato alla prosecuzione del servizio di sostegno alla genitorialità nel territorio dei 19 Comuni che compongono l’ATS di Caulonia e di sviluppo delle attività del Centro per le Famiglie dell’Ambito Territoriale Sociale con Comune Capofila Caulonia.</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8826ed52a234475994f2c4241cb10847",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Selezione n. 2 esperti Educatori Professionali per attività di supporto alla genitorialità",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Garamond',serif; mso-fareast-font-family: 'Microsoft Sans Serif'; mso-bidi-font-family: 'Microsoft Sans Serif'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Il Comune di Caulonia, quale Ente capofila dell’Ambito Territoriale Sociale, intende procedere alla formazione di una graduatoria finalizzata all’individuazione di <strong>2 (DUE) ESPERTI EDUCATORI PROFESSIONALI, tramite conferimento di incarichi di lavoro autonomo, <em>ex</em> art. 7, comma 6 del D.Lgs. n. 30 marzo 2001, n. 165, a valere sul Fondo Nazionale per le Politiche della Famiglia – annualità 2023, per la realizzazione del progetto “AF-FIANCO ALLE FAMIGLIE 2.0”, finalizzato alla prosecuzione del servizio di sostegno alla genitorialità nel territorio dei 19 Comuni che compongono l’ATS di Caulonia e di sviluppo delle attività del Centro per le Famiglie dell’Ambito Territoriale Sociale con Comune Capofila Caulonia.</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=33c447c069f04df3833734b18ce0fc0f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Selezione n. 1 esperto Assistente Sociale per attività sostegno alla genitorialità",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Garamond',serif; mso-fareast-font-family: 'Microsoft Sans Serif'; mso-bidi-font-family: 'Microsoft Sans Serif'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Il Comune di Caulonia, quale Ente capofila dell’Ambito Territoriale Sociale, intende procedere alla formazione di una graduatoria finalizzata all’individuazione di <strong>1 (UNO) ESPERTO ASSISTENTE SOCIALE, tramite conferimento di incarico di lavoro autonomo, <em>ex</em> art. 7, comma 6 del D.Lgs. n. 30 marzo 2001, n. 165, a valere sul Fondo Nazionale per le Politiche della Famiglia – annualità 2023, per la realizzazione del progetto “AF-FIANCO ALLE FAMIGLIE 2.0”, finalizzato alla prosecuzione del servizio di sostegno alla genitorialità nel territorio dei 19 Comuni che compongono l’ATS di Caulonia e di sviluppo delle attività del Centro per le Famiglie dell’Ambito Territoriale Sociale con Comune Capofila Caulonia.</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a27a3e5455b4495b9515902aac0e8317",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-26",
            "title": "COMUNE DI OSIO SOTTO (BG) - SELEZIONE PUBBLICA EX ART. 110, COMMA 1, DEL TUEL, PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO E PIENO DI FUNZIONARIO TECNICO RESPONSABILE DEL SERVIZIO III (DEMANIO/PATRIMONIO/LL.PP.) E DEL SERVIZIO IV (URBANISTICA/EDILIZIA PRIVATA/AMBIENTE) (AREA DEI FUNZIONARI E DELLE ELEVATE QUALIFICAZIONI – EX CAT. D).",
            "description": "<p><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; font-family: 'Titillium Web'; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-bidi-font-family: Arial; mso-bidi-theme-font: minor-bidi; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Selezione pubblica per il conferimento di un incarico a tempo determinato e pieno, ai sensi dell’art. 110, comma 1, del decreto legislativo 18 agosto 2000, n. 267 (TUEL), per un profilo di Funzionario tecnico appartenente all’Area dei Funzionari e delle Elevate Qualificazioni (ex Cat. D) nell’ambito deI Servizio </span><span style=\"font-family: 'Titillium Web'; font-size: 12pt;\">III - Demanio/Patrimonio/LL.PP. e del Servizio IV – Urbanistica/Edilizia privata/Ambiente, con comprovata esperienza pluriennale e specifica professionalità nell’ambito delle seguenti materie: lavori pubblici, manutenzioni, patrimonio, ambiente, Urbanistica e Edilizia.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e7fa063ca60c4956a92548a0d7ea9058",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-26",
            "title": "Avviso pubblico art. 110 , 1 co Tuel Responsabile area finanziaria - Area Funzionari ed Elevata Qualificazione - COMUNE DI ACQUAPPESA",
            "description": "<p>AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO A TEMPO<br>DETERMINATO E PARZIALE, AI SENSI DELL’ ART. 110 COMMA 1 DEL<br>T.U.E.L., DI RESPONSABILE DELL’AREA FINANZIARIA CON PROFILO</p> \n<p>PROFESSIONALE DI “FUNZIONARIO CONTABILE”</p> \n<p>AREA DEI FUNZIONARI ED ELEVATA QUALIFICAZIONE (EX CAT. D)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=209190ae3f5142a78eabdf56a3187614",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "Avviso di selezione pubblica per il conferimento di un incarico a tempo determinato ex art. 110, comma 1, D. Lgs. n. 267/2000",
            "description": "<p>Avviso di selezione pubblica per il conferimento di un incarico a tempo determinato ex art. 110, comma 1, D. Lgs. n. 267/2000</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=62fbdd86465746a191c8202023fb0c1c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-21",
            "title": "Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di dirigenti di livello non generale, da inquadrare nei ruoli del Ministero dell’ambiente e della sicurezza energetica",
            "description": "<p><em>Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di dirigenti di livello non generale, da inquadrare nei ruoli del Ministero dell’ambiente e della sicurezza energetica</em></p> \n<p>La Presidenza del Consiglio dei ministri - Dipartimento della funzione pubblica con il presente avviso intende costituire elenchi di soggetti dotati di comprovata esperienza e professionalità da sottoporre alla Commissione RIPAM per la nomina dei componenti delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di un contingente complessivo di n. 17 unità di personale dirigenziale di livello non generale da inquadrare nei ruoli del Ministero dell’ambiente e della sicurezza energetica, ai sensi degli articoli 35 e 35-<em>ter </em>del decreto legislativo 30 marzo 2001, n. 165, nonché del decreto del Presidente della Repubblica del 24 settembre 2004, n. 272.</p> \n<p>Le commissioni esaminatrici, ferme restando le specifiche previsioni contenute nel bando di &nbsp;concorso, sono composte da:<br>- n. 1 componente con funzioni di Presidente;<br>- n. 2 componenti;<br>- n. 2 componenti esperti di Assessment Center da individuarsi tra gli psicologi operanti nell’area della psicologia del lavoro e delle organizzazioni (almeno uno) o tra gli specialisti in risorse umane con comprovata esperienza nella valutazione delle capacità, attitudini, motivazioni individuali e dello stile comportamentale;&nbsp;<br>- n. 1 segretario;<br>- n. 1 componente aggiuntivo (eventuale) per la valutazione delle competenze informatiche e digitali;<br>- n. 1 componente aggiuntivo (eventuale) per la valutazione della conoscenza della lingua inglese.</p> \n<p>Saranno nominati componenti supplenti in numero pari o superiore a quello dei componenti della commissione esaminatrice (incluso il Presidente), qualora il numero delle candidature lo consenta.</p> \n<p><strong>Entro le ore 23:59 del 21 marzo 2025</strong> gli interessati, in possesso dei requisiti richiesti, previa registrazione sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso presentando la candidatura per uno dei profili indicati in seguito e per un unico ruolo (Presidente, componente, componente esperto di Assessment Center, segretario, componente aggiuntivo).<br>I candidati, in possesso dei requisiti del presente avviso, potranno essere inseriti in un elenco, generato dal Portale inPA, per l’incarico da conferire in relazione al ruolo richiesto e alle competenze professionali dichiarate nel proprio <em>curriculum vitae</em> compilato sul Portale inPA, come risultante dalla domanda di partecipazione all’avviso.<br>Le candidature acquisite per le finalità di cui al presente avviso pubblico non comportano l’assunzione di alcun obbligo di nomina da parte della Commissione RIPAM.</p> \n<p>L’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri effettuerà controlli sulla veridicità delle dichiarazioni fornite ai sensi degli articoli 71 e 75 del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445. In caso di dichiarazione mendace, il dichiarante decadrà dai benefici conseguiti sulla base delle dichiarazioni non veritiere, fermo restando quanto previsto dall’articolo 76 della predetta normativa in materia di sanzioni penali.</p> \n<p><strong>Oggetto dell'incarico</strong></p> \n<p>La commissione esaminatrice, in base al bando di concorso e alla normativa vigente, è competente per l’espletamento di tutte le fasi del concorso, compresa la preventiva verifica della correttezza e dell’omogeneità del livello di difficoltà dei quesiti scritti, dai quali saranno estratti quelli oggetto della prova concorsuale, la formazione e l’approvazione delle graduatorie finali di merito.&nbsp;</p> \n<p>La commissione organizzerà i propri lavori garantendo la conclusione della procedura nel rispetto dei tempi indicati dal Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.</p> \n<p>Secondo quanto disposto dall’articolo 9, comma 12, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, la commissione esaminatrice e le sottocommissioni possono svolgere i propri lavori in modalità telematica, garantendo comunque la sicurezza e la tracciabilità delle comunicazioni.</p> \n<p>Ai membri saranno riconosciuti i compensi previsti dal decreto del Presidente del Consiglio dei ministri del 24 aprile 2020. Ai membri e ai membri supplenti che cessano anticipatamente dall'incarico i compensi base sono dovuti in misura proporzionale al numero delle sedute della commissione cui hanno partecipato.</p> \n<p>Ai sensi dell’articolo 9, comma 10, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, i membri supplenti interverranno alle sedute della commissione nelle sole ipotesi di impedimento grave e documentato dei membri effettivi.</p> \n<p><strong>Requisiti generali</strong></p> \n<p>Coloro che intendono presentare la propria candidatura devono essere in possesso dei seguenti requisiti:</p> \n<ul> \n <li>cittadinanza italiana o possesso dei requisiti previsti dall’articolo 38 del decreto legislativo 30 marzo 2001, n. 165</li> \n <li>maggiore età</li> \n <li>godimento dei diritti civili e politici</li> \n <li>essere in possesso di uno dei titoli di studio di seguito indicati: laurea, diploma di laurea, laurea specialistica, laurea magistrale o titoli equiparati</li> \n <li>non essere stati esclusi dall’elettorato politico attivo</li> \n <li>non essere stati destituiti o dispensati dall’impiego presso una pubblica amministrazione per persistente insufficiente rendimento, in forza di norme di settore, o licenziati per le medesime ragioni ovvero per motivi disciplinari ai sensi della vigente normativa di legge o contrattuale, ovvero dichiarati decaduti per aver conseguito la nomina o l’assunzione mediante la &nbsp;produzione di documenti falsi o viziati da nullità insanabile, non aver riportato condanne, anche con sentenza non passata in giudicato per reati che costituiscono un impedimento all'assunzione o al conferimento di incarichi presso una pubblica amministrazione. Coloro che hanno in &nbsp;corso procedimenti penali, procedimenti amministrativi per l’applicazione di misure di sicurezza o di prevenzione o precedenti penali a proprio carico iscrivibili nel casellario giudiziale, ai sensi dell'articolo 3 del decreto del Presidente della Repubblica 14 novembre 2002, n. 313, ne danno notizia al momento della candidatura, precisando la data del provvedimento e l’autorità giudiziaria che lo ha &nbsp;emanato ovvero quella presso la quale penda un eventuale procedimento penale</li> \n <li>non essere componenti di organi di direzione politica dell’amministrazione interessata</li> \n <li>non ricoprire cariche politiche elettive</li> \n <li>non essere rappresentanti sindacali o designati dalle confederazioni, organizzazioni sindacali o associazioni professionali</li> \n</ul> \n<p>I requisiti richiesti dal presente avviso devono essere posseduti sia alla data di scadenza del termine stabilito nell’avviso sia all’atto della sottoscrizione del contratto di conferimento dell’incarico.&nbsp;</p> \n<p>Per la nomina di Presidente di commissione è richiesto altresì il possesso delle qualifiche di cui all’articolo 4, comma 2, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che il Presidente della commissione è scelto tra magistrati amministrativi, ordinari, contabili, avvocati dello Stato, dirigenti di prima fascia, professori di prima fascia di università pubbliche o private designati nel rispetto delle norme dei rispettivi ordinamenti di settore.</p> \n<p>Per la nomina di componente di commissione è richiesto altresì il possesso delle qualifiche di cui all’articolo 4, comma 3, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che i componenti sono scelti tra dirigenti di prima fascia delle amministrazioni pubbliche, professori di prima fascia di università pubbliche o private, nonché tra esperti di comprovata qualificazione nelle materie oggetto del concorso.</p> \n<p>Per la nomina di segretario è richiesto altresì il possesso della qualifica di cui all’ articolo 4, comma 4, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che le funzioni di segretario sono svolte da personale appartenente all'area dei funzionari.&nbsp;</p> \n<p>Il Presidente e i membri delle commissioni esaminatrici possono essere scelti anche tra il personale in quiescenza che abbia posseduto, durante il servizio attivo, la qualifica richiesta per i concorsi. L’utilizzo del personale in quiescenza non è consentito se il rapporto di servizio sia stato risolto per motivi disciplinari, per ragioni di salute o per decadenza dall’impiego comunque determinata e, in ogni caso, qualora la decorrenza del collocamento a riposo risalga a oltre un triennio dalla data di pubblicazione del bando di concorso.<br>Resta fermo che all’atto della nomina tutti i membri della commissione esaminatrice devono dichiarare, in relazione all’incarico, l’assenza di conflitto di interessi e l’insussistenza delle cause di inconferibilità e incompatibilità, con particolare riguardo all’articolo 6-<em>bis</em> della legge 7 agosto 1990, n. 241, agli articoli 35, comma 3, e 35-<em>bis</em>, del decreto legislativo 30 marzo 2001, n. 165 nonché agli articoli 6 e 7 del decreto del Presidente della Repubblica 16 aprile 2013, n. 62.</p> \n<p><strong>Requisiti Specifici</strong></p> \n<p>Fermi restando i requisiti generali, possono candidarsi al ruolo di Presidente e componente coloro che sono in possesso di almeno 5 anni di comprovata conoscenza ed esperienza per uno o più degli ambiti di seguito indicati con riferimento ai relativi profili:</p> \n<p><strong>A) Dirigenti per il profilo tecnico:</strong></p> \n<ul> \n <li>Legislazione in materia di diritto ambientale e di progettazione;</li> \n <li>Progettazione e rappresentazione della sicurezza territoriale;</li> \n <li>Analisi ambientale dei sistemi urbani e territoriali;</li> \n <li>Prevenzione dell'inquinamento nelle varie matrici ambientali;</li> \n <li>Bonifica, ripristino e riqualificazione dei siti contaminati;</li> \n <li>Fondamenti di urbanistica e pianificazione;</li> \n <li>Analisi urbanistiche e territoriali con strumenti GIS;</li> \n <li>Geologia applicata all'ambiente;</li> \n <li>Conservazione del suolo;</li> \n <li>Disciplina della valutazione di impatto ambientale;</li> \n <li>Diritto amministrativo anche con riferimento alla normativa in materia di procedimento amministrativo, contrattualistica pubblica, disciplina del pubblico impiego privatizzato;</li> \n <li>Normativa in materia di trasparenza, prevenzione della corruzione e privacy;</li> \n <li>Disciplina dei delitti contro la pubblica amministrazione;</li> \n <li>Ordinamento e attribuzioni del Ministero dell'ambiente e della sicurezza energetica e del codice di comportamento del Ministero.</li> \n</ul> \n<p><strong>B) Dirigenti per il profilo amministrativo-contabile:</strong></p> \n<ul> \n <li>Contabilità di Stato e degli enti pubblici;</li> \n <li>Ragioneria generale e applicata, economia politica e scienze delle finanze;</li> \n <li>Codice dell'ambiente;</li> \n <li>Diritto civile anche con riferimento alla disciplina delle obbligazioni e dei contratti;</li> \n <li>Diritto amministrativo anche con riferimento alla normativa in materia di procedimento amministrativo, contrattualistica pubblica, disciplina del pubblico impiego privatizzato;</li> \n <li>Diritto dell’Unione Europea;</li> \n <li>Diritto costituzionale;</li> \n <li>Normativa in materia di trasparenza, prevenzione della corruzione e privacy;</li> \n <li>Disciplina dei delitti contro la pubblica amministrazione;</li> \n <li>Ordinamento e attribuzioni del Ministero dell'ambiente e della sicurezza energetica e del codice di comportamento del Ministero.</li> \n</ul> \n<p>Possono candidarsi al ruolo di componente esperto di Assessment Center gli psicologi operanti nell’area della psicologia del lavoro e delle organizzazioni iscritti all’albo degli psicologi o gli specialisti in risorse umane con comprovata esperienza nella valutazione delle capacità, attitudini, motivazioni individuali e dello stile comportamentale.&nbsp;</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione delle competenze informatiche e digitali coloro che sono in possesso di un elevato grado di conoscenza e uso delle tecnologie informatiche e delle tecnologie dell’informazione e della comunicazione, nonché delle competenze digitali.</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione della conoscenza della lingua inglese coloro che sono in possesso di un elevato grado di conoscenza della lingua straniera (di livello pari o superiore al livello C1 del Quadro Comune Europeo di Riferimento per le lingue).</p> \n<p><strong>Titoli preferenziali</strong></p> \n<p>Nell’ambito delle candidature acquisite per il ruolo di componente saranno considerati i seguenti titoli preferenziali: titoli di studio <em>post lauream</em> e professionali inerenti all’area professionale oggetto del presente avviso (abilitazione professionale, dottorato di ricerca, diploma di specializzazione, master di I livello e di II livello).</p> \n<p>Con specifico riguardo al ruolo di componente esperto di Assessment Center sarà considerato titolo preferenziale il possesso di certificazioni attestanti l’acquisizione di conoscenze e competenze nelle metodologie dell’Assessment Center.</p> \n<p><strong>Modalità di nomina</strong></p> \n<p>Il Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri – Ufficio per i concorsi e il reclutamento assicura il supporto tecnico-amministrativo per l’inoltro alla Commissione RIPAM degli elenchi delle candidature utili, generati dal Portale inPA, numerati progressivamente sulla base dei requisiti e dei titoli preferenziali dichiarati dai candidati, al fine di garantire la più elevata professionalità della composizione della commissione esaminatrice in relazione al profilo professionale da reclutare.&nbsp;</p> \n<p>Al fine di garantire la rotazione degli incarichi per la nomina dei componenti delle commissioni esaminatrici dei concorsi unici la Commissione RIPAM terrà conto, di norma, dei seguenti criteri:</p> \n<ul> \n <li>non essere stato nominato nei dodici mesi precedenti la data di nomina membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati alla stessa amministrazione;</li> \n <li>non essere stato nominato nei ventiquattro mesi precedenti la data di nomina per tre volte membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati ad amministrazioni diverse.</li> \n</ul> \n<p>Con riferimento ai supplenti nominati si terrà conto dell’effettivo svolgimento dell’incarico.</p> \n<p>La Commissione RIPAM individuerà, mediante estrazione a sorte e nel seguente ordine i nominativi del Presidente (titolare e supplente), dei componenti titolari e dei componenti supplenti della commissione esaminatrice, dei componenti aggiuntivi per la valutazione delle competenze informatiche e digitali e per la conoscenza delle lingue straniere, nonché del segretario.</p> \n<p>Ai fini del rispetto del principio della parità di genere, qualora il Presidente e i primi due componenti nominati appartengano tutti al medesimo genere, si provvederà a estrarre dall’elenco, ritenendo utile per la nomina agli ultimi incarichi disponibili, i primi nominativi appartenenti all’altro genere. I candidati pretermessi nello scorrimento saranno ammessi alla successiva fase di nomina dei componenti supplenti.</p> \n<p>All’esito della procedura di estrazione la Commissione RIPAM, previa verifica dei<em> curricula vitae</em>, nominerà componenti della commissione esaminatrice i candidati il cui nominativo corrisponde, nei predetti elenchi progressivi, al numero estratto con le modalità sopra descritte.</p> \n<p>Nel caso in cui il numero delle domande di partecipazione pervenute non dovesse essere sufficiente per consentire il ricorso all’estrazione a sorte, la Commissione RIPAM, previa verifica dei <em>curricula vitae</em>, procederà alla nomina del Presidente, dei componenti e del segretario della commissione esaminatrice sulla base delle candidature utili.</p> \n<p>Quanto ai ruoli di Presidente, di componente o di segretario, nel caso in cui il numero delle domande di partecipazione pervenute non dovesse consentire la nomina diretta prevista dal precedente punto, la Commissione RIPAM potrà rivolgersi anche all’amministrazione interessata alla procedura concorsuale per la costituzione o il completamento della commissione esaminatrice.</p> \n<p><strong>Trattamento dei dati personali</strong></p> \n<p>La Presidenza del Consiglio dei ministri e il Capo del Dipartimento della funzione pubblica, in qualità di titolare del trattamento (di seguito, il “Titolare”), tratta i dati personali relativi al presente avviso (di seguito “avviso”) in conformità con il Regolamento UE 2016/679 (di seguito “RGPD”) e, ai sensi dell’art. 12 dell’RGPD, fornisce agli interessati le informazioni di cui agli articoli 13 e 14 dell’RGPD in forma concisa, trasparente, intellegibile e facilmente accessibile con un linguaggio semplice e chiaro. Le ulteriori informazioni relative al trattamento dei dati personali effettuato mediante il Portale “inPA” sono accessibili sul sito web del Portale al link \"Privacy Policy\".</p> \n<p>I dati personali dell’interessato sono raccolti mediante domanda di partecipazione alla procedura di selezione e saranno trattati esclusivamente al fine dell’espletamento delle attività connesse all’avviso.</p> \n<p>La base giuridica del trattamento è l’assolvimento degli obblighi di legge al quale è soggetto il Titolare (articoli 35 e 35-<em>ter</em>, del decreto legislativo 30 marzo 2001, n. 165, articolo 2 del decreto-legge 30 aprile 2022, n. 36, convertito con modificazioni, dalla legge 29 giugno 2022, n. 79, decreto del Ministro per la Pubblica Amministrazione adottato il 3 novembre 2023 nonché il presente avviso), ai sensi dell’articolo 6, par. 1, lett. c), RGPD.</p> \n<p>Ulteriore finalità del trattamento è la tutela da parte del Titolare dei propri diritti e interessi, anche ai fini dell’esercizio del diritto di difesa la cui base giuridica risiede all’articolo 6, par. 1, lett. f), RGPD.</p> \n<p>I dati personali sono raccolti direttamente presso l’interessato e, nel caso in cui sia imposto per legge o dal presente avviso, sono raccolti presso soggetti terzi, ove sia necessario effettuare le apposite verifiche in ordine al possesso dei requisiti di partecipazione al presente avviso.&nbsp;</p> \n<p>Il trattamento dei dati personali è effettuato mediante l’ausilio di strumenti manuali, informatici e telematici atti a garantire la sicurezza e la riservatezza dei dati personali.&nbsp;</p> \n<p>I dati personali sono trattati per conto del Titolare solo da:&nbsp;<br>a) soggetti autorizzati al trattamento che hanno ricevuto apposite istruzioni da parte del Titolare;&nbsp;<br>b) soggetti terzi che agiscono per conto del Titolare, solo ove questi ultimi siano stati appositamente nominati responsabili del trattamento, ai sensi dell’articolo 28 del RGPD;&nbsp;<br>c) soggetti terzi qualificati come titolari autonomi del trattamento, qualora la comunicazione sia prevista da obblighi di legge ovvero dall’avviso all’esito della relativa procedura. &nbsp;<br>I dati personali dell’interessato non sono trasferiti in territorio Extra UE.</p> \n<p>Salvo quanto previsto nell’informativa privacy del Portale “inPA”, i dati personali sono trattati dalla compilazione della domanda di candidatura fino alla conclusione della relativa procedura di selezione. Successivamente, il Titolare conserva i dati personali unicamente per l’assolvimento degli ulteriori obblighi di legge e per tutela dei propri diritti e interessi, anche in sede giudiziale e stragiudiziale, entro il termine di prescrizione previsto dalla normativa di settore. Scaduti i rispettivi termini, i dati personali sono cancellati e/o resi anonimi in modo da impedire, anche indirettamente, l’identificazione dell’interessato.</p> \n<p>Il conferimento dei dati personali da parte dell’interessato è obbligatorio e l’eventuale rifiuto di fornirli comporta l’impossibilità di dar corso alla valutazione della domanda di partecipazione alla selezione, nonché agli adempimenti conseguenti e inerenti alla presente procedura.</p> \n<p>Per il perseguimento delle sopraindicate finalità, il titolare tratta, altresì, categorie particolari di dati personali, ai sensi dell’articolo 9, par. 2, lett. g) ed f) e dell’art. 10, del RGPD.<br>Nessun dato trattato sarà soggetto a processo decisionale automatizzato e, in particolare, nessun dato trattato sarà soggetto ad attività di profilazione.</p> \n<p>I dati personali raccolti non sono oggetto di diffusione salvo nei casi previsti dalla legge, in conformità alle delibere dell’Autorità Garante per la Protezione dei Dati Personali.&nbsp;<br>Il responsabile della protezione dei dati (Rpd) della Presidenza del Consiglio dei ministri è la dott.ssa Stefania Tilia, i cui riferimenti sono disponibili sul sito istituzionale:&nbsp;<a href=\"https://www.governo.it/it/privacy-policy\">https://www.governo.it/it/privacy-policy</a></p> \n<p>L’interessato, ai sensi degli articoli da 15 a 22 del RGPD, può esercitare in ogni momento i suoi diritti, ove applicabili, nei confronti del Titolare, rivolgendo le relative istanze alla “Presidenza del Consiglio dei ministri – Dipartimento della funzione pubblica” ai seguenti indirizzi di contatto:&nbsp;<br>PEC: <a href=\"mailto:RPD@pec.governo.it\">RPD@pec.governo.it</a><br>E-mail: <a href=\"mailto:responsabileprotezionedatipcm@governo.it\">responsabileprotezionedatipcm@governo.it&nbsp;</a><br>L’interessato può esercitare il diritto di proporre reclamo all’Autorità Garante per la Protezione dei Dati Personali.</p> \n<p><strong>Responsabile del procedimento</strong></p> \n<p>Il Responsabile del procedimento per la presente procedura è il dirigente del Servizio per il portale inPA e l’organizzazione del reclutamento dell’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica.&nbsp;<br>Eventuali chiarimenti e informazioni possono essere richiesti al seguente indirizzo mail:&nbsp;<br><a href=\"mailto:ufficioconcorsidfp@governo.it\">ufficioconcorsidfp@governo.it</a></p> \n<p><strong>Disposizioni generali</strong></p> \n<p>Il presente avviso ed eventuali successive comunicazioni sono pubblicati sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>) del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.&nbsp;</p> \n<p>Tutte le comunicazioni pubblicate sul Portale inPA sopra citato hanno valore di notifica nei confronti dei partecipanti.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=17fdbae521a54f9ea4dd3766b3f09ee5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "Avviso di procedura comparativa per il conferimento di un incarico professionale di supporto e supervisione psicologica per i servizi accreditati per anziani e degli interventi di prevenzione del burn-out del personale",
            "description": "<p>Avviso di procedura comparativa per il conferimento di un incarico professionale di supporto e supervisione psicologica per i servizi accreditati per anziani e degli interventi di prevenzione del burn-out del personale</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3c18b792a42a47889e6c64edd4c6529c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-25",
            "title": "AVVISO DI SELEZIONE PUBBLICA, TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 1 INCARICO DI COLLABORAZIONE PROFESSIONALE DI “ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE”, A TEMPO DETERMINATO, EX ART. 15 OCTIES D. LGS. 502/92 PROGETTO PNRR-MR1-2023-12377081 \"EMPOWERING THE CLINICAL MANAGEMENT OF BMFS THROUGH A BIOLOGICAL AND GENETICALLY DRIVEN PEDIATRIC AND ADULT NATIONAL NETWORK”",
            "description": "<p><strong><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 1 INCARICO DI COLLABORAZIONE PROFESSIONALE DI “ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE”, A TEMPO DETERMINATO, AI SENSI EX ART. 15 OCTIESDEL D. LGS. 502/92 E SS.MM.II., DA DEDICARE ALLE ATTIVITÀ DEL PROGETTO COD. PNRR-MR1-2023-12377081 DAL TITOLO \"EMPOWERING THE CLINICAL MANAGEMENT OF BMFS THROUGH A BIOLOGICAL AND GENETICALLY DRIVEN PEDIATRIC AND ADULT NATIONAL NETWORK”</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fd98af2fb2814d86bd80cfd655e1fa1b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso 0016/2025 per la selezione di n. 1 risorsa (oltre 1 anno fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices” di cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42 - CUP D51J24001110001",
            "description": "<p>Avviso 0016/2025&nbsp;</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 1 anno fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices” di cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42 - CUP D51J24001110001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 1 anno fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in monitoraggio dei procedimenti amministrativi/autorizzativi nel settore farmaceutico;<br>- Titolo di studio: Diploma</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=edb0fc163e324705ac5f4cf98c5c6017",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-25",
            "title": "AVVISO DI SELEZIONE per l’individuazione di figure necessarie alla realizzazione del progetto “INPA – International Network of the Polytechnics of the Arts” INTAFAM_00042 (CUP G12J24000000006)",
            "description": "<p><strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; position: relative; top: 0pt; mso-text-raise: 0pt;\">AVVISO DI SELEZIONE</span></strong></p> \n<p><strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; position: relative; top: 0pt; mso-text-raise: 0pt;\">per l’individuazione di figure necessarie alla realizzazione del progetto</span></strong></p> \n<p><strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; position: relative; top: 0pt; mso-text-raise: 0pt; mso-ansi-language: EN-US;\">“INPA – International Network of the Polytechnics of the Arts”</span></strong></p> \n<p><strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; position: relative; top: 0pt; mso-text-raise: 0pt;\">INTAFAM_00042 (CUP G12J24000000006)</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6a75b93a2e3c48f7a941ef960c885cf9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-25",
            "title": "PROCEDURA SELETTIVA PUBBLICA (BANDO PER ESPERTI ESTERNI) PER LA FORMAZIONE DI UNA GRADUATORIA PER ATTIVITA' DI: FAGOTTISTA NELLA CLASSE DI MUSICA DI INSIEME PER STRUMENTI A FIATO",
            "description": "<p><span style=\"font-size: 10.0pt; line-height: 150%; font-family: Montserrat; mso-fareast-font-family: Montserrat; mso-bidi-font-family: Montserrat; color: #1f497d; mso-themecolor: text2; mso-ansi-language: IT;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 10.0pt; line-height: 150%; font-family: Montserrat; mso-fareast-font-family: Calibri; mso-bidi-font-family: Arial; color: #1f497d; mso-themecolor: text2; mso-ansi-language: IT;\">È indetta, dal Conservatorio di Musica “Giuseppe Verdi” di Milano (di seguito solo Conservatorio), una procedura selettiva pubblica, tramite prova pratica (esame), finalizzata alla formazione di una graduatoria di esperti, esterni al Conservatorio, utile all'individuazione di eventuali destinatari di contratti (ex art. 2222 C.C.) per l'esecuzione dell’attività di: <strong><span style=\"text-decoration: underline;\">Fagottista per le classi di “Musica d’insieme per strumenti a fiato”</span></strong><span style=\"text-decoration: underline;\">. </span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f67de5d104b94d3a9f0a868a3f4f6c4e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-20",
            "title": "Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di dirigenti di livello non generale da inquadrare nel ruolo dell’Agenzia italiana per la cooperazione allo sviluppo",
            "description": "<p><em>Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico,&nbsp;per titoli ed esami, per il reclutamento di dirigenti di livello non generale da inquadrare nel ruolo dell’Agenzia italiana per la cooperazione allo sviluppo&nbsp;</em></p> \n<p>La Presidenza del Consiglio dei ministri - Dipartimento della funzione pubblica con il presente avviso intende costituire elenchi di soggetti dotati di comprovata esperienza e professionalità da sottoporre alla Commissione RIPAM per la nomina dei componenti delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di un contingente complessivo di n. 5 unità di personale dirigenziale di livello non generale, da inquadrare nel ruolo dei dirigenti dell’Agenzia italiana per la cooperazione allo sviluppo, ai sensi degli articoli 35 e 35-<em>ter </em>del decreto legislativo 30 marzo 2001, n. 165, nonché del decreto del Presidente della Repubblica del 24 settembre 2004, n. 272.</p> \n<p>Le commissioni esaminatrici, ferme restando le specifiche previsioni contenute nel bando di &nbsp;concorso, sono composte da:<br>- n. 1 componente con funzioni di Presidente;<br>- n. 2 componenti;<br>- n. 2 componenti esperti di Assessment Center da individuarsi tra gli psicologi operanti nell’area della psicologia del lavoro e delle organizzazioni (almeno uno) o tra gli specialisti in risorse umane con comprovata esperienza nella valutazione delle capacità, attitudini, motivazioni individuali e dello stile comportamentale;&nbsp;<br>- n. 1 segretario;<br>- n. 1 componente aggiuntivo (eventuale) per la valutazione delle competenze informatiche e digitali;<br>- n. 1 o più componenti aggiuntivi (eventuali) per la valutazione della conoscenza della lingua inglese e/o delle altre lingue previste dal bando di concorso.</p> \n<p>Saranno nominati componenti supplenti in numero pari o superiore a quello dei componenti della commissione esaminatrice (incluso il Presidente), qualora il numero delle candidature lo consenta.</p> \n<p>Entro le ore <strong>23:59 del 20 marzo 2025</strong> gli interessati, in possesso dei requisiti richiesti, previa registrazione sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso presentando la candidatura per uno dei profili indicati in seguito e per un unico ruolo (Presidente, componente, componente esperto di Assessment Center, segretario, componente aggiuntivo).<br>I candidati in possesso dei requisiti del presente avviso potranno essere inseriti in un elenco, generato dal Portale inPA, per l’incarico da conferire in relazione al ruolo richiesto e alle competenze professionali dichiarate nel proprio <em>curriculum vitae</em> compilato sul Portale inPA, come risultante dalla domanda di partecipazione all’avviso.<br>Le candidature acquisite per le finalità di cui al presente avviso pubblico non comportano l’assunzione di alcun obbligo di nomina da parte della Commissione RIPAM.</p> \n<p>L’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri effettuerà controlli sulla veridicità delle dichiarazioni fornite ai sensi degli articoli 71 e 75 del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445. In caso di dichiarazione mendace, il dichiarante decadrà dai benefici conseguiti sulla base delle dichiarazioni non veritiere, fermo restando quanto previsto dall’articolo 76 della predetta normativa in materia di sanzioni penali.</p> \n<p><strong>Oggetto dell'incarico</strong></p> \n<p>La commissione esaminatrice, in base al bando di concorso e alla normativa vigente, è competente per l’espletamento di tutte le fasi del concorso, compresa la preventiva verifica della correttezza e dell’omogeneità del livello di difficoltà dei quesiti scritti, dai quali saranno estratti quelli oggetto della prova concorsuale, la formazione e l’approvazione delle graduatorie finali di merito.&nbsp;</p> \n<p>La commissione organizzerà i propri lavori garantendo la conclusione della procedura nel rispetto dei tempi indicati dal Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.</p> \n<p>Secondo quanto disposto dall’articolo 9, comma 12, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, la commissione esaminatrice e le sottocommissioni possono svolgere i propri lavori in modalità telematica, garantendo comunque la sicurezza e la tracciabilità delle comunicazioni.</p> \n<p>Ai membri saranno riconosciuti i compensi previsti dal decreto del Presidente del Consiglio dei ministri del 24 aprile 2020. Ai membri e ai membri supplenti che cessano anticipatamente dall'incarico i compensi base sono dovuti in misura proporzionale al numero delle sedute della commissione cui hanno partecipato.</p> \n<p>Ai sensi dell’articolo 9, comma 10, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, i membri supplenti interverranno alle sedute della commissione nelle sole ipotesi di impedimento grave e documentato dei membri effettivi.</p> \n<p>Coloro che intendono presentare la propria candidatura devono essere in possesso dei seguenti requisiti:</p> \n<ul> \n <li>cittadinanza italiana o possesso dei requisiti previsti dall’articolo 38 del decreto legislativo 30 marzo 2001, n. 165</li> \n <li>maggiore età</li> \n <li>godimento dei diritti civili e politici</li> \n <li>essere in possesso di uno dei titoli di studio di seguito indicati: laurea, diploma di laurea, laurea specialistica, laurea magistrale o titoli equiparati</li> \n <li>non essere stati esclusi dall’elettorato politico attivo</li> \n <li>non essere stati destituiti o dispensati dall’impiego presso una pubblica amministrazione per persistente insufficiente rendimento, in forza di norme di settore, o licenziati per le medesime ragioni ovvero per motivi disciplinari ai sensi della vigente normativa di legge o contrattuale, ovvero dichiarati decaduti per aver conseguito la nomina o l’assunzione mediante la &nbsp;produzione di documenti falsi o viziati da nullità insanabile, non aver riportato condanne, anche con sentenza non passata in giudicato per reati che costituiscono un impedimento all'assunzione o al conferimento di incarichi presso una pubblica amministrazione. Coloro che hanno in &nbsp;corso procedimenti penali, procedimenti amministrativi per l’applicazione di misure di sicurezza o di prevenzione o precedenti penali a proprio carico iscrivibili nel casellario giudiziale, ai sensi dell'articolo 3 del decreto del Presidente della Repubblica 14 novembre 2002, n. 313, ne danno notizia al momento della candidatura, precisando la data del provvedimento e l’autorità giudiziaria che lo ha &nbsp;emanato ovvero quella presso la quale penda un eventuale procedimento penale</li> \n <li>non essere componenti di organi di direzione politica dell’amministrazione interessata</li> \n <li>non ricoprire cariche politiche elettive</li> \n <li>non essere rappresentanti sindacali o designati dalle confederazioni, organizzazioni sindacali o associazioni professionali</li> \n</ul> \n<p>I requisiti richiesti dal presente avviso devono essere posseduti sia alla data di scadenza del termine stabilito nell’avviso sia all’atto della sottoscrizione del contratto di conferimento dell’incarico.&nbsp;</p> \n<p>Per la nomina di Presidente di commissione è richiesto altresì il possesso delle qualifiche di cui all’articolo 4, comma 2, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che il Presidente della commissione è scelto tra magistrati amministrativi, ordinari, contabili, avvocati dello Stato, dirigenti di prima fascia, professori di prima fascia di università pubbliche o private designati nel rispetto delle norme dei rispettivi ordinamenti di settore.</p> \n<p>Per la nomina di componente di commissione è richiesto altresì il possesso delle qualifiche di cui all’articolo 4, comma 3, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che i componenti sono scelti tra dirigenti di prima fascia delle amministrazioni pubbliche, professori di prima fascia di università pubbliche o private, nonché tra esperti di comprovata qualificazione nelle materie oggetto del concorso.</p> \n<p>Per la nomina di segretario è richiesto altresì il possesso della qualifica di cui all’ articolo 4, comma 4, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che le funzioni di segretario sono svolte da personale appartenente all'area dei funzionari.&nbsp;</p> \n<p>Il Presidente e i membri delle commissioni esaminatrici possono essere scelti anche tra il personale in quiescenza che abbia posseduto, durante il servizio attivo, la qualifica richiesta per i concorsi. L’utilizzo del personale in quiescenza non è consentito se il rapporto di servizio sia stato risolto per motivi disciplinari, per ragioni di salute o per decadenza dall’impiego comunque determinata e, in ogni caso, qualora la decorrenza del collocamento a riposo risalga a oltre un triennio dalla data di pubblicazione del bando di concorso.<br>Resta fermo che all’atto della nomina tutti i membri della commissione esaminatrice devono dichiarare, in relazione all’incarico, l’assenza di conflitto di interessi e l’insussistenza delle cause di inconferibilità e incompatibilità, con particolare riguardo all’articolo 6-<em>bis </em>della legge 7 agosto 1990, n. 241, agli articoli 35, comma 3, e 35-<em>bis</em>, del decreto legislativo 30 marzo 2001, n. 165 nonché agli articoli 6 e 7 del decreto del Presidente della Repubblica 16 aprile 2013, n. 62.</p> \n<p><strong>Requisiti Specifici</strong></p> \n<p>Fermi restando i requisiti generali, possono candidarsi al ruolo di Presidente e componente coloro che sono in possesso di almeno 5 anni di comprovata conoscenza ed esperienza per uno o più degli ambiti di seguito indicati con riferimento ai relativi profili:</p> \n<p><strong>A) Dirigenti con competenze tecnico-specialistiche a supporto del sistema della cooperazione allo sviluppo:</strong></p> \n<ul> \n <li>Politiche per la cooperazione internazionale allo sviluppo;</li> \n <li>Strumenti di finanza per lo sviluppo e <em>impact investing, project management;</em></li> \n <li>Ordinamento dell’Agenzia italiana per la cooperazione allo sviluppo e sistema della cooperazione internazionale in generale, anche con riguardo agli strumenti di cooperazione delegata;</li> \n <li>Diritto dell’Unione europea e politiche di sviluppo;</li> \n <li>Sviluppo umano, sicurezza alimentare e sostenibilità;</li> \n <li>Scienze e tecnologie per l’ambiente e politiche per la sostenibilità;</li> \n <li>Strategie per la parità di genere, interventi umanitari, politiche in materia di energia e cambiamento climatico;</li> \n <li>Sistemi di valutazione e misurazione della <em>performance;</em></li> \n <li>Informatizzazione della pubblica amministrazione e Codice dell’amministrazione digitale (decreto legislativo 7 marzo 2005, n. 82);</li> \n <li>Normativa in materia di procedimento amministrativo e contratti pubblici;</li> \n <li>Diritto del lavoro alle dipendenze della pubblica amministrazione;</li> \n <li>Normativa in materia di trasparenza, anticorruzione e protezione dei dati personali;</li> \n <li>Codice di comportamento dell’Agenzia italiana per la cooperazione allo sviluppo;</li> \n</ul> \n<p><strong>B) Dirigenti con competenze giuridico-amministrativo-contabili a supporto del sistema della cooperazione allo sviluppo:</strong></p> \n<ul> \n <li>Ordinamento dell’Agenzia italiana per la cooperazione allo sviluppo e sistema della cooperazione internazionale in generale;</li> \n <li>Diritto amministrativo;</li> \n <li>Normativa in materia di contratti pubblici;</li> \n <li>Diritto dell’Unione europea e politiche di sviluppo;</li> \n <li>Diritto civile, anche con riferimento alle obbligazioni e ai contratti;</li> \n <li>Contabilità pubblica e civilistica;</li> \n <li>Diritto del lavoro alle dipendenze della pubblica amministrazione;</li> \n <li>Ciclo della <em>performance </em>e sistemi di valutazione e misurazione della <em>performance, risk management e internal audit;</em></li> \n <li>Informatizzazione della pubblica amministrazione e Codice dell’amministrazione digitale (decreto legislativo 7 marzo 2005, n. 82);</li> \n <li>Normativa in materia di trasparenza, anticorruzione e protezione dei dati personali;</li> \n <li>Codice di comportamento dell’Agenzia italiana per la cooperazione allo sviluppo;</li> \n</ul> \n<p>Possono candidarsi al ruolo di componente esperto di Assessment Center gli psicologi operanti nell’area della psicologia del lavoro e delle organizzazioni iscritti all’albo degli psicologi o gli specialisti in risorse umane con comprovata esperienza nella valutazione delle capacità, attitudini, motivazioni individuali e dello stile comportamentale.&nbsp;</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione delle competenze informatiche e digitali coloro che sono in possesso di un elevato grado di conoscenza e uso delle tecnologie informatiche e delle tecnologie dell’informazione e della comunicazione, nonché delle competenze digitali.</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione della conoscenza della lingua inglese coloro che sono in possesso di un elevato grado di conoscenza della lingua straniera (di livello pari o superiore al livello C2 del Quadro Comune Europeo di Riferimento per le lingue).</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione della conoscenza di una o più lingue straniere coloro che sono in possesso di un elevato grado di conoscenza della lingua straniera (di livello pari o superiore al livello C1 del Quadro Comune Europeo di Riferimento per le lingue) di una o più delle seguenti lingue: francese, spagnolo, portoghese, arabo.</p> \n<p><strong>Titoli preferenziali</strong></p> \n<p>Nell’ambito delle candidature acquisite per il ruolo di componente saranno considerati i seguenti titoli preferenziali: titoli di studio<em> post lauream</em> e professionali inerenti all’area professionale oggetto del presente avviso (abilitazione professionale, dottorato di ricerca, diploma di specializzazione, master di I livello e di II livello).</p> \n<p>Con specifico riguardo al ruolo di componente esperto di Assessment Center sarà considerato titolo preferenziale il possesso di certificazioni attestanti l’acquisizione di conoscenze e competenze nelle metodologie dell’Assessment Center.</p> \n<p><strong>Modalità di nomina</strong></p> \n<p>Il Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri – Ufficio per i concorsi e il reclutamento assicura il supporto tecnico-amministrativo per l’inoltro alla Commissione RIPAM degli elenchi delle candidature utili, generati dal Portale inPA, numerati progressivamente sulla base dei requisiti e dei titoli preferenziali dichiarati dai candidati, al fine di garantire la più elevata professionalità della composizione della commissione esaminatrice in relazione al profilo professionale da reclutare.&nbsp;</p> \n<p>Al fine di garantire la rotazione degli incarichi per la nomina dei componenti delle commissioni esaminatrici dei concorsi unici la Commissione RIPAM terrà conto, di norma, dei seguenti criteri:</p> \n<ul> \n <li>non essere stato nominato nei dodici mesi precedenti la data di nomina membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati alla stessa amministrazione;</li> \n <li>non essere stato nominato nei ventiquattro mesi precedenti la data di nomina per tre volte membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati ad amministrazioni diverse.</li> \n</ul> \n<p>Con riferimento ai supplenti nominati si terrà conto dell’effettivo svolgimento dell’incarico.</p> \n<p>La Commissione RIPAM individuerà, mediante estrazione a sorte e nel seguente ordine i nominativi del Presidente (titolare e supplente), dei componenti titolari e dei componenti supplenti della commissione esaminatrice, dei componenti aggiuntivi per la valutazione delle competenze informatiche e digitali e per la conoscenza delle lingue straniere, nonché del segretario.</p> \n<p>Ai fini del rispetto del principio della parità di genere, qualora il Presidente e i primi due componenti nominati appartengano tutti al medesimo genere, si provvederà a estrarre dall’elenco, ritenendo utile per la nomina agli ultimi incarichi disponibili, i primi nominativi appartenenti all’altro genere. I candidati pretermessi nello scorrimento saranno ammessi alla successiva fase di nomina dei componenti supplenti.</p> \n<p>All’esito della procedura di estrazione la Commissione RIPAM, previa verifica dei<em> curricula vitae</em>, nominerà componenti della commissione esaminatrice i candidati il cui nominativo corrisponde, nei predetti elenchi progressivi, al numero estratto con le modalità sopra descritte.</p> \n<p>Nel caso in cui il numero delle domande di partecipazione pervenute non dovesse essere sufficiente per consentire il ricorso all’estrazione a sorte, la Commissione RIPAM, previa verifica dei <em>curricula vitae</em>, procederà alla nomina del Presidente, dei componenti e del segretario della commissione esaminatrice sulla base delle candidature utili.</p> \n<p>Quanto ai ruoli di Presidente, di componente o di segretario, nel caso in cui il numero delle domande di partecipazione pervenute non dovesse consentire la nomina diretta prevista dal precedente punto, la Commissione RIPAM potrà rivolgersi anche all’amministrazione interessata alla procedura concorsuale per la costituzione o il completamento della commissione esaminatrice.</p> \n<p><strong>Trattamento dei dati personali</strong></p> \n<p>La Presidenza del Consiglio dei ministri e il Capo del Dipartimento della funzione pubblica, in qualità di titolare del trattamento (di seguito, il “Titolare”), tratta i dati personali relativi al presente avviso (di seguito “avviso”) in conformità con il Regolamento UE 2016/679 (di seguito “RGPD”) e, ai sensi dell’art. 12 dell’RGPD, fornisce agli interessati le informazioni di cui agli articoli 13 e 14 dell’RGPD in forma concisa, trasparente, intellegibile e facilmente accessibile con un linguaggio semplice e chiaro. Le ulteriori informazioni relative al trattamento dei dati personali effettuato mediante il Portale “inPA” sono accessibili sul sito web del Portale al link \"Privacy Policy\".</p> \n<p>I dati personali dell’interessato sono raccolti mediante domanda di partecipazione alla procedura di selezione e saranno trattati esclusivamente al fine dell’espletamento delle attività connesse all’avviso.</p> \n<p>La base giuridica del trattamento è l’assolvimento degli obblighi di legge al quale è soggetto il Titolare (articoli 35 e 35-<em>ter</em>, del decreto legislativo 30 marzo 2001, n. 165, articolo 2 del decreto-legge 30 aprile 2022, n. 36, convertito con modificazioni, dalla legge 29 giugno 2022, n. 79, decreto del Ministro per la Pubblica Amministrazione adottato il 3 novembre 2023 nonché il presente avviso), ai sensi dell’articolo 6, par. 1, lett. c), RGPD.</p> \n<p>Ulteriore finalità del trattamento è la tutela da parte del Titolare dei propri diritti e interessi, anche ai fini dell’esercizio del diritto di difesa la cui base giuridica risiede all’articolo 6, par. 1, lett. f), RGPD.</p> \n<p>I dati personali sono raccolti direttamente presso l’interessato e, nel caso in cui sia imposto per legge o dal presente avviso, sono raccolti presso soggetti terzi, ove sia necessario effettuare le apposite verifiche in ordine al possesso dei requisiti di partecipazione al presente avviso.&nbsp;</p> \n<p>Il trattamento dei dati personali è effettuato mediante l’ausilio di strumenti manuali, informatici e telematici atti a garantire la sicurezza e la riservatezza dei dati personali.</p> \n<p>I dati personali sono trattati per conto del Titolare solo da:&nbsp;<br>a) soggetti autorizzati al trattamento che hanno ricevuto apposite istruzioni da parte del Titolare;&nbsp;<br>b) soggetti terzi che agiscono per conto del Titolare, solo ove questi ultimi siano stati appositamente nominati responsabili del trattamento, ai sensi dell’articolo 28 del RGPD;<br>c) soggetti terzi qualificati come titolari autonomi del trattamento, qualora la comunicazione sia prevista da obblighi di legge ovvero dall’avviso all’esito della relativa procedura. &nbsp;<br>I dati personali dell’interessato non sono trasferiti in territorio Extra UE.</p> \n<p>Salvo quanto previsto nell’informativa privacy del Portale “inPA”, i dati personali sono trattati dalla compilazione della domanda di candidatura fino alla conclusione della relativa procedura di selezione. Successivamente, il Titolare conserva i dati personali unicamente per l’assolvimento degli ulteriori obblighi di legge e per tutela dei propri diritti e interessi, anche in sede giudiziale e stragiudiziale, entro il termine di prescrizione previsto dalla normativa di settore. Scaduti i rispettivi termini, i dati personali sono cancellati e/o resi anonimi in modo da impedire, anche indirettamente, l’identificazione dell’interessato.</p> \n<p>Il conferimento dei dati personali da parte dell’interessato è obbligatorio e l’eventuale rifiuto di fornirli comporta l’impossibilità di dar corso alla valutazione della domanda di partecipazione alla selezione, nonché agli adempimenti conseguenti e inerenti alla presente procedura.</p> \n<p>Per il perseguimento delle sopraindicate finalità, il titolare tratta, altresì, categorie particolari di dati personali, ai sensi dell’articolo 9, par. 2, lett. g) ed f) e dell’art. 10, del RGPD.<br>Nessun dato trattato sarà soggetto a processo decisionale automatizzato e, in particolare, nessun dato trattato sarà soggetto ad attività di profilazione.</p> \n<p>I dati personali raccolti non sono oggetto di diffusione salvo nei casi previsti dalla legge, in conformità alle delibere dell’Autorità Garante per la Protezione dei Dati Personali.&nbsp;<br>Il responsabile della protezione dei dati (Rpd) della Presidenza del Consiglio dei ministri è la dott.ssa Stefania Tilia, i cui riferimenti sono disponibili sul sito istituzionale:&nbsp;<a href=\"https://www.governo.it/it/privacy-policy\">https://www.governo.it/it/privacy-policy&nbsp;</a></p> \n<p>L’interessato, ai sensi degli articoli da 15 a 22 del RGPD, può esercitare in ogni momento i suoi diritti, ove applicabili, nei confronti del Titolare, rivolgendo le relative istanze alla “Presidenza del Consiglio dei ministri – Dipartimento della funzione pubblica” ai seguenti indirizzi di contatto:&nbsp;<br>PEC: <a href=\"mailto:RPD@pec.governo.it\">RPD@pec.governo.it</a><br>E-mail: <a href=\"mailto:responsabileprotezionedatipcm@governo.it\">responsabileprotezionedatipcm@governo.it&nbsp;</a><br>L’interessato può esercitare il diritto di proporre reclamo all’Autorità Garante per la Protezione dei Dati Personali.</p> \n<p><strong>Responsabile del procedimento</strong></p> \n<p>Il Responsabile del procedimento per la presente procedura è il dirigente del Servizio per il portale inPA e l’organizzazione del reclutamento dell’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica.&nbsp;<br>Eventuali chiarimenti e informazioni possono essere richiesti al seguente indirizzo mail:&nbsp;<a href=\"mailto:ufficioconcorsidfp@governo.it\">ufficioconcorsidfp@governo.it</a></p> \n<p><strong>Disposizioni generali</strong></p> \n<p>Il presente avviso ed eventuali successive comunicazioni sono pubblicati sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>) del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.&nbsp;<br>Tutte le comunicazioni pubblicate sul Portale inPA sopra citato hanno valore di notifica nei confronti dei partecipanti.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8060270db4844258af952a80e1e904d6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "AVVISO DI SELEZIONE PUBBLICA, TITOLI E COLLOQUIO 2 INCARICHI DI COLLABORAZIONE PROFESSIONALE ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE TEMPO DETERMINATO ART. 15 OCTIES D. LGS. 502/92 PROGETTO PNRR-POC-2023-12377847 PRE-CLINICAL DEVELOPMENT AND PATENTING OF A CELLULAR PRODUCT BASED ON LEUKEMIA MULTIANTIGEN-SPECIFIC T CELLS TO FORM A REPOSITORY OF THIRD-PARTY ALLOGENEIC ADVANCED THERAPY MEDICINAL PRODUCTS FOR FUTURE USE IN THE PREVENTION OF ACUTE MYELOID LEUKEMIA",
            "description": "<p><strong><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: Calibri; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 2 INCARICHI DI COLLABORAZIONE PROFESSIONALE&nbsp;</span><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">DI “ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE”</span><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: Calibri; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">, A TEMPO DETERMINATO, AI SENSI DELL’ART. 15 OCTIES DEL D. LGS. 502/92 E SS.MM.II., </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">PROGETTO PNRR-POC-2023-12377847 “PRE-CLINICAL DEVELOPMENT AND PATENTING OF A CELLULAR PRODUCT BASED ON LEUKEMIA MULTIANTIGEN-SPECIFIC T CELLS TO FORM A REPOSITORY OF THIRD-PARTY ALLOGENEIC ADVANCED THERAPY MEDICINAL PRODUCTS FOR FUTURE USE IN THE PREVENTION OF ACUTE MYELOID LEUKEMIA RELAPSE AFTER ALLOGENEIC STEM CELL TRANSPLANTATION” </span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=15240e157a8e47748028b43f58c9d734",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 2 INCARICHI DI COLLABORAZIONE PROFESSIONALE DI ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE E DI RICERCATORE, A TEMPO DETERMINATO, AI SENSI DELL’ART. 15 OCTIES DEL D. LGS. 502/92 E SS.MM.II., PEE LE ATTIVITÀ DEL PROGETTO COD. PNRR-MCNT2-2023-12378474 \"3D BIOPRINTING AS A THERAPEUTIC INNOVATION TOOL FOR PRECISION ONCOLOGY”",
            "description": "<p><strong><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 2 INCARICHI DI COLLABORAZIONE PROFESSIONALE DI ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE E DI RICERCATORE, A TEMPO DETERMINATO, AI SENSI DELL’ART. 15 OCTIES DEL D. LGS. 502/92 E SS.MM.II., PEE LE ATTIVITÀ DEL PROGETTO COD. PNRR-MCNT2-2023-12378474 \"3D BIOPRINTING AS A THERAPEUTIC INNOVATION TOOL FOR PRECISION ONCOLOGY”</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=02add1e1fcf94b8db623ee8b455a38f9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "Avviso di selezione pubblica, per titoli e colloquio, per il conferimento di n. 1 incarico di collaborazione professionale, a tempo determinato, ai sensi dell’art. 15-octies del D. Lgs. n. 502/1992 e ss.mm.ii., per attività di supporto alla gestione e al monitoraggio delle attività di management amministrativo ed economico correlate ai progetti di ricerca e innovazione assegnati all’Ufficio Ricerca e Trasferimento Tecnologico",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">Avviso di selezione pubblica, per titoli e colloquio, per il conferimento di n. 1 incarico di collaborazione professionale, a tempo determinato, ai sensi dell’art. 15-octies del D. Lgs. n. 502/1992 e ss.mm.ii., per attività di supporto alla gestione e al monitoraggio delle attività di management amministrativo ed economico correlate ai progetti di ricerca e innovazione assegnati all’Ufficio Ricerca e Trasferimento Tecnologico</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=56a69415b5cb44febaee1f02e32f3b66",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "Avviso di selezione pubblica, per titoli e colloquio, n. 1 incarico di collaborazione professionale di “Additional Research Collaborators under 40 to hire”, a tempo determinato, art. 15 octies D. Lgs. 502/92 Progetto cod. PNRR-POC-2023-12378222 dal titolo \"Adopable bioink for augmented tissue engineering in craniofacial reconstruction: innovative pipeline for drug design and selective delivery through functionalized polymeric nanoparticles”",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">Avviso di selezione pubblica, per titoli e colloquio, per il conferimento di n. 1 incarico di collaborazione professionale di “Additional Research Collaborators under 40 to hire”, a tempo determinato, ai sensi ex art. 15 octiesdel D. Lgs. 502/92 e ss.mm.ii., da dedicare alle attività del Progetto cod. PNRR-POC-2023-12378222 dal titolo \"Adopable bioink for augmented tissue engineering in craniofacial reconstruction: innovative pipeline for drug design and selective delivery through functionalized polymeric nanoparticles”</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5ee92590536845fd943e54f5904ec395",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "AVVISO PUBBLICO DI SELEZIONE COMPARATIVA PER LA NOMINA DEL TITOLARE DEL NUCLE DI VALUTAZIONE COSTITUITO IN FORMA MONOCRATICA DELL'IPAB CASA DI RIPOSO DI NOVENTA PADOVANA",
            "description": "<p>Avviso Pubblico di selezione comparativa per la nomina del titolare del nucleo di valutazione costituito in forma monocratica dell'Ipab CASA DI RIPOSO DI NOVENTA PADOVANA&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d8aaf504cd32419794a23099b0f91efe",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 17/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: \"e.INS Ecosystem of Innovation for Next Generation Sardinia\", Spoke 04 Credito - Missione 4 - Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S”- Codice MUR: ECS00000038 - CUP: F53C22000430001, finanziato dall’Unione Europea – NextGenerationEU, con scadenza 31/10/2025 di cui è Responsabile Scientifico per UNICA il prof. Riccardo De Lisa</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7aec0da6bf674d358a2b2a3b2a5887a2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 16/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: \"e.INS Ecosystem of Innovation for Next Generation Sardinia\", Spoke 04 Credito - Missione 4 - Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S”- Codice MUR: ECS00000038 - CUP: F53C22000430001, finanziato dall’Unione Europea – NextGenerationEU, con scadenza 31/10/2025 di cui è Responsabile Scientifico per UNICA il prof. Riccardo De Lisa</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=294746f2cbc04d79b69bca4f2a20ad25",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 15/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: \"e.INS Ecosystem of Innovation for Next Generation Sardinia\", Spoke 04 Credito - Missione 4 - Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S”- Codice MUR: ECS00000038 - CUP: F53C22000430001, finanziato dall’Unione Europea – NextGenerationEU, con scadenza 31/10/2025 di cui è Responsabile Scientifico per UNICA il prof. Riccardo De Lisa</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=dddd39c32fcb4208b8152df610d43335",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 14/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: \"e.INS Ecosystem of Innovation for Next Generation Sardinia\", Spoke 04 Credito - Missione 4 - Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S”- Codice MUR: ECS00000038 - CUP: F53C22000430001, finanziato dall’Unione Europea – NextGenerationEU, con scadenza 31/10/2025 di cui è Responsabile Scientifico per UNICA il prof. Riccardo De Lisa</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b147e0f944b44546917e0490d030d193",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 13/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: “PNRR -<br>Sustainable Mobility Center (Centro Nazionale per la Mobilità Sostenibile – CNMS) - Missione&nbsp;4 - Componente 2 - 1.4 - Potenziamento strutture di ricerca e creazione di \"campioni nazionali&nbsp;di R&amp;S\" su alcune Key Enabling Technologies CODICE MUR CN_00000023 “MOST” – CUP&nbsp;F23C22000360001 (Responsabile scientifico: prof. Italo Meloni)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5c2f364dd1db481fa9a93e17f6a145af",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-21",
            "title": "Selezione pubblica per titoli e colloquio per il conferimento di n.1 (uno) contratto di lavoro autonomo da stipularsi con il Dipartimento di Scienze Politiche - nell’ambito del programma di ricerca “Europeità e coesione tra convergenza e integrazione europea”",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; letter-spacing: .2pt; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Selezione pubblica per titoli e colloquio per il conferimento di n.1 (uno) contratto di lavoro autonomo da stipularsi con il Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro, <span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">oggetto prestazione: il reperimento, la selezione, la classificazione e schedatura delle fonti e della letteratura dal 2018 al 2024, nell’ambito del programma di ricerca <em>“Europeità e coesione tra convergenza e integrazione europea”.</em></span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5ca39c2990fd4e4da18151a97537845d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "CONFERIMENTO DI NR. 4 INCARICHI DI ASSISTENTI SPECIALISTICI-EDUCATIVI",
            "description": "<p>SELEZIONE PER IL CONFERIMENTO DI NR. 4 INCARICHI DI ASSISTENTI SPECIALISTICI-EDUCATIVI CON CONTRATTO DI PRESTAZIONE DI SERVIZI DI SUPPORTO ALL’ISTRUZIONE DEGLI ALUNNI CON DISABILITA’ ANNO SCOLASTICO 2024/2025 (L. 104/92 e D.Lgs. 297/94, DIRITTO ALLO STUDIO L. R. 27/85)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b1d6f5a4cb554757a12c9f1a4d7ac0a7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-21",
            "title": "Selezione ad evidenza pubblica per la stipula di n.1 (uno) contratto di lavoro autonomo per un Esperto junior in amministrazione e controllo di gestione nelle amministrazioni pubbliche da stipularsi con il Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Selezione ad evidenza pubblica per la stipula di n.1 (uno) contratto di lavoro autonomo per un Esperto junior in amministrazione e controllo di gestione nelle amministrazioni pubbliche</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3e06badb9a7d4c5088e8e643c7f03a30",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-21",
            "title": "Selezione pubblica per titoli per il conferimento di n. 1 (uno) contratto di lavoro autonomo da stipularsi con il Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Selezione ad evidenza pubblica per la stipula di n.1 (uno) contratto di lavoro autonomo per Esperto Senior con esperienza di programmazione, performance e valutazione nella PA.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9f7d51289c4f419f9b7ffc1b2e825671",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-20",
            "title": "INDIZIONE DI PROCEDURA SELETTIVA A CARATTERE IDONEATIVO PER IL CONFERIMENTO DI UN INCARICO ART. 110 COMMA 1 D.LGS 267/2000",
            "description": "<p>INDIZIONE DI PROCEDURA SELETTIVA A CARATTERE IDONEATIVO PER IL CONFERIMENTO DI UN INCARICO DI RESPONSABILE DEI SERVIZI SOCIALI E SCOLASTICI CULTURA TURISMO A TEMPO DETERMINATO E PIENO PER LA DURATA DI ANNI 3 AI SENSI DELL'ART. 110 COMMA 1 D.LGS 267/2000</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d3cc200622f04703b7add3e5a087b844",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-21",
            "title": "Manifestazione di interesse per conferimento incarico extra orario ex art. 1 comma 577 Legge 311/2004",
            "description": "<p>Per partecipare alla manifestazione di interesse è necessario possedere i<br>seguenti requisiti:<br>1. essere dipendente a tempo indeterminato presso altro Ente locale;<br>2. aver superato il prescritto periodo di prova presso l’ente di appartenenza citato;<br>3. essere inquadrato/a nell’ente di appartenenza dei profili ricercati;<br>4. non aver riportato condanne penali, né avere procedimenti penali in corso&nbsp;che impediscano, ai sensi delle vigenti disposizioni in materia, la&nbsp;costituzione e/o il mantenimento del rapporto con la Pubblica&nbsp;Amministrazione;<br>5. impegnarsi a presentare, prima della sottoscrizione del contratto, l’autorizzazione rilasciata dal proprio Ente di appartenenza allo svolgimento&nbsp;di incarichi extra-orario di servizio art.1 comma 557 della Legge n.311/2004</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=37cb18bad3f24ddc9a6fbd0de5b47318",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-19",
            "title": "COMUNE DI POZZUOLI - AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA A MEMBRO ESPERTO ALLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER TITOLI ED ESAMI PER LA COPERTURA DI N. 1 POSTO A TEMPO PIENO E INDETERMINATO DI DIRIGENTE CON FUNZIONI DI COMANDANTE DEL CORPO DI POLIZIA LOCALE.",
            "description": "<p>COMUNE DI POZZUOLI - AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA A MEMBRO ESPERTO ALLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER TITOLI ED ESAMI PER LA COPERTURA DI N. 1 POSTO A TEMPO PIENO E INDETERMINATO DI DIRIGENTE CON FUNZIONI DI COMANDANTE DEL CORPO DI POLIZIA LOCALE.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=036bfbb2af22459cb954998402aa6fd5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-19",
            "title": "ACCADEMIA ALBERTINA DI BELLE ARTI DI TORINO - AVVISO DI SELEZIONE DI N. 1 ESPERTO “MIDDLE” in gestione, rendicontazione e controllo - SUPPORTO AMMINISTRATIVO E CONTABILE al fine di accelerare l’espletamento dei procedimenti di carattere amministrativo ed economico - contabile, in un’ottica di rafforzamento del presidio tecnico in favore dell’ Istutuzione e per le esigenze legate all’implementazione del progetto denominato “INAR\"",
            "description": "<p>AVVISO DI SELEZIONE DI N. 1 <strong>ESPERTO “MIDDLE”</strong><strong> in gestione, rendicontazione e controllo - SUPPORTO AMMINISTRATIVO E CONTABILE</strong> al fine di accelerare l’espletamento dei procedimenti di carattere amministrativo ed economico - contabile, in un’ottica di rafforzamento del presidio tecnico<strong> in favore dell’ Istutuzione e per le esigenze legate all’implementazione del progetto denominato “INAR </strong><strong>Italian Network of Artistic Research and Art Education World Expo 2026”</strong>, finanziato dall’Unione europea – NextGenerationEU, presso l’Accademia Albertina di Belle Arti di Torino, a valere sul PNRR Missione 4 Componente 1 “Potenziamento dell’offerta dei servizi all’istruzione: dagli asili nido all’università” Investimento 3.4 “Didattica e competenze universitarie avanzate”, Sub Investimento T5 “Partenariati\"&nbsp;<a><span style=\"text-decoration: underline;\">TRAMITE CONFERIMENTO DI UN INCARICO DI LAVORO AUTONOMO EX ART 1 DEL DECRETO- LEGGE 9 GIUGNO 2021, N. 80, CONVERTITO CON MODIFICAZIONI DALLA LEGGE 6 AGOSTO 2021, N. 113, NONCHÉ AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. N.165/2001 </span>per la durata di circa </a>12 mesi e comunque, nei limiti della realizzazione del succitato progetto.&nbsp;</p> \n<p><strong><span style=\"font-size: 11pt; line-height: 110%; color: black; background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">CUP: I11I23000340006</span></strong></p> \n<p>&nbsp;</p> \n<p><strong><span style=\"font-size: 11.0pt; line-height: 110%; color: black;\">PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR) – MISSIONE 4 COMPONENTE 1&nbsp;</span></strong><strong><span style=\"font-size: 11.0pt; line-height: 110%; color: black;\">INVESTIMENTO 3.4, SOTTO-INVESTIMENTO T5 “PARTENARIATI STRATEGICI /</span></strong></p> \n<p><strong><span style=\"font-size: 11.0pt; line-height: 110%; color: black;\">INIZIATIVE PER INNOVARE LA DIMENSIONE INTERNAZIONALE DEL SISTEMA AFAM</span></strong></p> \n<p><strong><span style=\"font-size: 11.0pt; line-height: 110%; color: black;\">PROGETTO Codice INTAFAM-00043 Titolo “INAR Italian Network of Artistic Research and Art Education World Expo 2026”.&nbsp;<br></span></strong></p> \n<p><a><span style=\"font-size: 11.0pt; line-height: 110%; color: black;\">L’ incarico consiste nello svolgimento di attività di consulenza professionale relative all’ assistenza e al supporto nella gestione delle pratiche di natura amministrativo contabile, con particolare riferimento alle attività di gestione e controllo delle pratiche di rimborso, trasferimenti, anticipazioni di tesoreria e fatturazione elettronica.</span></a></p> \n<p><span style=\"font-size: 11.0pt; line-height: 110%;\">L'ESPERTO “MIDDLE” in gestione, rendicontazione e controllo - SUPPORTO AMMINISTRATIVO E CONTABILE sarà inserito all’interno della struttura organizzativa dell’Accademia Albertina di Belle Arti di Torino, e assisterà e supporterà la gestione delle pratiche di natura amministrativo contabile relative all’attuazione del progetto INAR: Italian Network of Artistic Research and Art Education World Expo 2026.</span></p> \n<p><span style=\"font-size: 11.0pt; line-height: 110%;\">Nello specifico collaborerà con l’Ufficio di Gestione (c.d. “Management Office”) e con le altre figure previste all’interno degli Uffici amministrativi, e sarà coordinato e indirizzato nelle sue attività, nelle modalità di svolgimento dello stesso e negli obiettivi finali e intermedi dell’incarico direttamente dal Direttore Amministrativo dell’Accademia Albertina di Torino.</span></p> \n<p><span style=\"font-size: 11.0pt; line-height: 110%;\">Il soggetto selezionato è obbligato al conseguimento dei risultati convenuti oggetto del rapporto e risponderà inoltre di eventuali errori e negligenze rispetto al risultato della sua attività.</span></p> \n<p>&nbsp;</p> \n<div>\n &nbsp;\n</div> \n<p><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: EN-US; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">&nbsp;</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=340fe18a95ba45f78e7b11f826b73794",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-19",
            "title": "CITTA' DELLA SPEZIA - AVVISO PUBBLICO, PER L'AFFIDAMENTO DI 1 COORDINATORE/PROJECT MANAGER PROFILO JUNIOR PER L'ATTUAZIONE DEGLI INTERVENTI DEL PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR) INVESTIMENTO 1.3.1 – PROGETTO HOUSING FIRST - CUP G64H22000140007",
            "description": "<p><strong><span style=\"font-size: 12.0pt; line-height: 107%;\">CITTA' DELLA SPEZIA - </span></strong><strong><span style=\"font-family: 'Verdana',sans-serif;\">AVVISO PUBBLICO, PER L'AFFIDAMENTO DI 1 COORDINATORE/PROJECT MANAGER PROFILO JUNIOR PER L'ATTUAZIONE DEGLI INTERVENTI DEL PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR)</span></strong> <strong><span style=\"font-family: 'Verdana',sans-serif;\">INVESTIMENTO 1.3.1 – PROGETTO HOUSING FIRST - CUP G64H22000140007</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2a3cca6bcb7d4fc19fc2d5a12ef4501f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-19",
            "title": "AVVISO PUBBLICO, PER L'AFFIDAMENTO 2 INCARICHI PROFESSIONALI COORDINATORI PROFILO JUNIOR PER L'ATTUAZIONE DEGLI INTERVENTI DEL PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR) INVESTIMENTO 1.3.2 – PROGETTO STAZIONI DI POSTA - CUP G64H22000160007",
            "description": "<p><strong><span style=\"font-size: 11.0pt; line-height: 107%; font-family: 'Verdana',sans-serif; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-bidi-font-family: 'Times New Roman'; mso-bidi-theme-font: minor-bidi; mso-fareast-language: EN-US;\">AVVISO PUBBLICO, PER L'AFFIDAMENTO 2 INCARICHI PROFESSIONALI COORDINATORI PROFILO JUNIOR PER L'ATTUAZIONE DEGLI INTERVENTI DEL PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR) INVESTIMENTO 1.3.2 – PROGETTO STAZIONI DI POSTA - CUP G64H22000160007</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d89360edcdb044ea81b5c686dd9cc207",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-19",
            "title": "AVVISO PUBBLICO PER PROCEDURA DI VALUTAZIONE COMPARATIVA PER AFFIDAMENTO A TERZI ESTRANEI ALL’UNIVERSITÀ DI UN INCARICO COLLABORAZIONE TEMPORANEA CUP I63C24000550001",
            "description": "<p>Bando per un incarico di lavoro autonomo di collaborazione temporanea a valere sui fondi del progetto PNRR THE – Tuscany Health Ecosystem dal titolo “CARE-CAMP Cancer Care Performance Evaluation in Campania Peripherical areas” Bando 13/25</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b5fe41de1aa2422081352b16801e8b32",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-19",
            "title": "AVVISO PUBBLICO PER PROCEDURA DI VALUTAZIONE COMPARATIVA PER AFFIDAMENTO A TERZI ESTRANEI ALL’UNIVERSITÀ DI UN INCARICO DI COLLABORAZIONE TEMPORANEA CUP I63C24000550001",
            "description": "<p>Bando per un incarico di lavoro autonomo di collaborazione temporanea a valere sui fondi del progetto PNRR THE – Tuscany Health Ecosystem dal titolo “CARE-CAMP Cancer Care Performance Evaluation in Campania Peripherical areas” Bando 7/25</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4dfb7f49e753452596c92446b2b420cb",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "AVVISO PER MANIFESTAZIONE DI INTERESSE PER LA COPERTURA DI N. 1 POSTO VACANTE, PROFILO PROFESSIONALE DI SPECIALISTA VIGILANZA, AREA DEI FUNZIONARI E DELL'ELEVATE QUALIFICAZIONI, CCNL PERSONALE COMPARTO FUNZIONI LOCALI, MANSIONI COMANDANTE CORPO DI POLIZIA LOCALE, MEDIANTE L’ISTITUTO DEL COMANDO EX ART. 30, C.2- SEXIES D.LGS. N.165/2001 ss. mm. e ii",
            "description": "<p>AVVISO PER MANIFESTAZIONE DI INTERESSE PER LA COPERTURA DI N. 1 POSTO VACANTE, NEL PROFILO PROFESSIONALE DI SPECIALISTA VIGILANZA, AREA DEI FUNZIONARI E&nbsp;DELL'ELEVATE QUALIFICAZIONI, CCNL PERSONALE COMPARTO FUNZIONI LOCALI, CON MANSIONI DI COMANDANTE&nbsp; DEL CORPO DI POLIZIA LOCALE, MEDIANTE L’ISTITUTO DEL COMANDO EX ART. 30, C.2- SEXIES D.LGS. N.165/2001 ss. mm. e ii</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ec6bc03acc3c436da590b33678a88c5a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-18",
            "title": "Selezione per individuazione di n. 1 funzionario tecnico ex art 110 TUEL 267/2000",
            "description": "<p>Avviso pubblico per l'individuazione di n. 1 figura dell'area dei funzionari e dell'elevata qualificazione (ex cat. D) - profilo FUNZIONARIO TECNICO ai sensi dell'art 110 comma 1 d.lgs 267/2000 a TEMPO PARZIALE (50%) E DETERMINATO</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fd92c665f6884f9e9abfe66a383c1639",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 1 INCARICO DI COLLABORAZIONE PROFESSIONALE DI SUPPORTO ALLA RICERCA, A TEMPO DETERMINATO, AI SENSI DELL’ART. 15 OCTIES D. LGS. 502/92 E SS.MM.II., PROGETTO PNRR-MCNT2-2023-12377898 “MULTIOMIC AND IMAGING RISK PROFILING FOR THE IDENTIFICATION OF COMORBIDITIES IN OBESE CHILDREN AND ADOLESCENTS USING ARTIFICIAL INTELLIGENCE”",
            "description": "<p>In esecuzione della deliberazione n. 90 del 17.02.2025 è indetto Avviso di selezione pubblica, per titoli e colloquio, per il conferimento&nbsp;di n. 1 incarico di collaborazione professionale di infermiere pediatrico di supporto alla ricerca, a tempo determinato, ai sensi dell’art. 15&nbsp;octies del D. Lgs. 502/92 e ss.mm.ii., Progetto PNRR-MCNT2-2023-12377898 “Multiomic and Imaging risk Profiling&nbsp;for the Identification of Comorbidities in Obese Children and Adolescents using Artificial Intelligence”, finanziato&nbsp;dall’Unione europea – NextGenerationEU nell’ambito del II Avviso pubblico PNRR M6/C2_CALL 2023. Soggetto<br>Attuatore/beneficiario: ISTITUTO GIANNINA GASLINI; U.O.3 Azienda Ospedaliera di Rilievo&nbsp;Nazionale Santobono Pausilipon – Resp. Scientifico U.O.3 dott. Francesco ESPOSITO - CUP&nbsp;U.O.3 H63C24000450006 – WBS HPNR0011 – codice identificativo: SUPPRIC-INF/2025</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d5c71d8a6bc04d668c3922164a35efc9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "ESPERTO IN POLITICHE DI COESIONE- STRATEGIA NAZIONALE AREE INTERNE",
            "description": "<p>Alla figura professionale ricercata saranno attribuiti compiti e funzioni di specializzazione caratterizzate da competenze specialistiche da svolgere secondo gli indirizzi degli organi di governo dell’Amministrazione Comunale e dei Responsabili delle Aree di riferimento. Nello specifico, dovrà fornire supporto alle attività di seguito indicate, quali:</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span><span style=\"font-family: Symbol; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-char-type: symbol; mso-symbol-font-family: Symbol;\"><span style=\"mso-char-type: symbol; mso-symbol-font-family: Symbol;\">-</span></span> attività di monitoraggio e rendicontazione dei progetti finanziati dal dipartimento per le politiche di coesione e per il sud;</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span><span style=\"font-family: Symbol; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-char-type: symbol; mso-symbol-font-family: Symbol;\"><span style=\"mso-char-type: symbol; mso-symbol-font-family: Symbol;\">-</span></span> supporto predisposizione atti di gara e procedure di affidamento interventi finanziati dal dipartimento per le politiche di coesione e per il sud;</p> \n<p><span style=\"font-family: Symbol; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-char-type: symbol; mso-symbol-font-family: Symbol;\"><span style=\"mso-char-type: symbol; mso-symbol-font-family: Symbol;\">-</span></span> supporto tecnico alle attività relative ai progetti finanziati dal dipartimento per le politiche di coesione e per il sud;</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span><span style=\"font-family: Symbol; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-char-type: symbol; mso-symbol-font-family: Symbol;\"><span style=\"mso-char-type: symbol; mso-symbol-font-family: Symbol;\">-</span></span> altre attività tecnico-operative finalizzate alla realizzazione dei progetti finanziati dal dipartimento per le politiche di coesione e per il sud.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c1b06acbc90b45919b924d64012c44cf",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-16",
            "title": "Avviso pubblico per la ricerca di n. 4 esperti in comunicazione (junior)",
            "description": "<p><span style=\"font-family: Arial, sans-serif; color: #000000;\">I<span style=\"font-family: arial, helvetica, sans-serif;\">l Ministero della salute per l’attuazione degli interventi del Piano nazionale di ripresa e resilienza, ricerca n. 4 ESPERTI IN COMUNICAZIONE (profilo <em>JUNIOR</em>) da assegnare sulle attività specificatamente destinate a realizzare la missione M6 “Salute” del PNRR, componente C2, intervento 1.3.2 “<em>infrastruttura tecnologica del Ministero della salute e analisi dei dati, modello predittivo per la vigilanza LEA</em>” sub-investimento 1.3.2.3<strong> “</strong><em>modello di simulazione e previsione per scenari a medio e lungo termine nel SSN - realizzazione del National Health Prevention Hub”.</em><strong><em> </em></strong><span style=\"mso-spacerun: yes;\">&nbsp;</span>In particolare, gli esperti saranno impegnati nella realizzazione di un centro nazionale di analisi e ricerca operativa in tema di prevenzione e promozione della salute che, sotto la diretta <em>governance </em>del Ministero della Salute e in raccordo con le Regioni e i migliori centri di ricerca nazionali, sia in grado di produrre dati, analisi, elaborazioni, studi ed evidenze scientifiche utili a orientare le politiche di prevenzione e a supportarne la gestione coordinata, tra livello nazionale e regionale, a cui conferire un incarico di collaborazione ai sensi dell’articolo 1 del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla legge 6 agosto 2021, n. 113.</span></span></p> \n<p><span style=\"font-family: arial, helvetica, sans-serif; color: #000000;\">Per informazioni gli interessati possono consultare il bando e l'avviso pubblico nella sezione allegati.</span></p> \n<p><span style=\"font-family: arial, helvetica, sans-serif;\"><strong>***AVVISO ***</strong></span></p> \n<p><span style=\"font-family: arial, helvetica, sans-serif;\">Con decreto del Capo Dipartimento della prevenzione, della ricerca e delle emergenze sanitarie del 6 marzo 2025, sono stati integrati i requisiti di partecipazione, con la previsione trai requisiti specifici di almeno il possesso della laurea L-10 lettere e L-11 Lingue e culture moderne.&nbsp;</span></p> \n<p><span style=\"font-family: arial, helvetica, sans-serif;\">Il termine per la presentazione delle candiature è prorogato al 16 marzo 2025.</span></p> \n<p><span style=\"font-family: arial, helvetica, sans-serif;\">Per informazioni gli interessati possono consultare il bando e l'avviso pubblico nella sezione allegati.</span></p> \n<p><span style=\"font-family: arial, helvetica, sans-serif;\"><span style=\"mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: 'Times New Roman'; mso-bidi-theme-font: minor-bidi; mso-fareast-language: EN-US;\"><strong>AVVISO:&nbsp;</strong>Si precisa che la dichiarazione, resa ai sensi e per gli effetti del D.P.R. n. 445/2000 e s.m.i., riguardante l’insussistenza di situazioni di conflitto di interessi e/o incompatibilità ostative al </span>conferimento e all’espletamento dell’incarico, non deve essere allegata alla domanda di partecipazione, ma dovrà essere presentata al momento del conferimento dell’incarico da parte dei soggetti selezionati.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c8f470dec7ad406194e9c483ba215e6b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-16",
            "title": "Avviso pubblico per la ricerca di n. 2 Esperti in comunicazione (middle)",
            "description": "<p><span style=\"font-family: Arial, sans-serif; color: #000000;\">Il Ministero della salute per l’attuazione degli interventi del Piano nazionale di ripresa e resilienza, ricerca n. 2 ESPERTI IN COMUNICAZIONE (profilo <em>MIDDLE</em>) da assegnare sulle assegnare sulle attività specificatamente destinate a realizzare la missione M6 “Salute” del PNRR, componente C2, intervento 1.3.2 “<em>infrastruttura tecnologica del Ministero della salute e analisi dei dati, modello predittivo per la vigilanza LEA</em>” sub-investimento 1.3.2.3<strong> “</strong><em>modello di simulazione e previsione per scenari a medio e lungo termine nel SSN - realizzazione del National Health Prevention Hub”.</em><strong><em> </em></strong><span style=\"mso-spacerun: yes;\">&nbsp;</span>In particolare, gli esperti saranno impegnati nella realizzazione di un centro nazionale di analisi e ricerca operativa in tema di prevenzione e promozione della salute che, sotto la diretta <em>governance </em>del Ministero della Salute e in raccordo con le Regioni e i migliori centri di ricerca nazionali, sia in grado di produrre dati, analisi, elaborazioni, studi ed evidenze scientifiche utili a orientare le politiche di prevenzione e a supportarne la gestione coordinata, tra livello nazionale e regionale, a cui conferire un incarico di collaborazione ai sensi dell’articolo 1 del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla legge 6 agosto 2021, n. 113.</span></p> \n<p><span style=\"font-family: Arial, sans-serif; color: #000000;\">***AVVISO ***</span></p> \n<p><span style=\"font-family: Arial, sans-serif; color: #000000;\">Con decreto del Capo Dipartimento della prevenzione, della ricerca e delle emergenze sanitarie del 6 marzo 2025, sono stati integrati i requisiti di partecipazione, con la previsione trai requisiti specifici di almeno il possesso della laurea L-10 lettere e L-11 Lingue e culture moderne.&nbsp;</span></p> \n<p><span style=\"font-family: Arial, sans-serif; color: #000000;\">Il termine per la presentazione delle candiature è prorogato al 16 marzo 2025.</span></p> \n<p><span style=\"font-family: Arial, sans-serif; color: #000000;\">Per informazioni gli interessati possono consultare il bando e l'avviso pubblico nella sezione allegati.</span></p> \n<p><span style=\"font-family: Arial, sans-serif; color: #000000;\"><span style=\"mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: 'Times New Roman'; mso-bidi-theme-font: minor-bidi; mso-fareast-language: EN-US;\"><strong><span style=\"font-family: arial, helvetica, sans-serif;\">AVVISO: </span></strong><span style=\"font-family: arial, helvetica, sans-serif;\">Si precisa che la dichiarazione, resa ai sensi e per gli effetti del D.P.R. n. 445/2000 e s.m.i., riguardante l’insussistenza di situazioni di conflitto di interessi e/o incompatibilità ostative al </span></span><span style=\"font-family: arial, helvetica, sans-serif;\">conferimento e all’espletamento dell’incarico, non deve essere allegata alla domanda di partecipazione, ma dovrà essere presentata al momento del conferimento dell’incarico da parte dei soggetti selezionati.</span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=01f55adc7cb04bb0ba606fcd67186fea",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER IL CONFERIMENTO DI UN INCARICO INDIVIDUALE DI LAVORO AUTONOMO, DI NATURA OCCASIONALE, PER ESPERTO DI ECONOMIA AGRARIA, ALIMENTARE ED ESTIMO RURALE",
            "description": "<p>IRPET- Istituto Regionale per la Programmazione Economica della Toscana, con determinazione dirigenzialen. 7 del 27.02.2025&nbsp; indice una procedura di selezione comparativa per il conferimento di n. 1 incarico individuale, con contratto di lavoro autonomo di natura occasionale, per <strong>esperto economia agraria, alimentare ed estimo rurale, </strong>per attività di consulenza in ambito di pratiche ed interventi sulla agricoltura biologica.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9998d06ea78640798c02edf028761792",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER IL CONFERIMENTO DI N. 1 INCARICO A TEMPO DETERMINATO DI N. 1 ISTRUTTORE SERVIZI TECNICI EX ART. 110, COMMA 2, D.LGS N. 267/2000",
            "description": "<p>Conferimento di n. 1 (uno) incarico a tempo determinato di n. 1 (uno) istruttore servizi tecnici ex art. 110, comma 2, d. lgs. n. 267/2000, inquadrato nell'Area degli Istruttori (ex Cat. C)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1e942c866816492eae9f9d59bcdbf051",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-20",
            "title": "Valutazione comparativa per titoli e colloquio finalizzata al conferimento di nn. 2 (due) incarichi di lavoro autonomo esercitati nella forma della collaborazione coordinata da attivare per l'espletamento di attività di ricerca nell'ambito del progetto PNRR \"AGE - IT - AGEING WELL IN AN AGEING SOCIETY\", finanziato dall'Unione Europea, NextGenerationEU - CUP B83C22004800006",
            "description": "<p><strong>Avviso rivolto a: A) dipendenti in servizio presso l’Università degli Studi di Firenze; o, in subordine, a B) soggetti esterni, disponibili a stipulare un contratto di lavoro autonomo abituale o non abituale, funzionale alle specifiche esigenze del progetto.</strong></p> \n<p><strong>Durata incarico: 7 mesi a decorrere dal 15/04/2025 (non rinnovabile).</strong></p> \n<p><strong>Requisiti richiesti:</strong></p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Laurea Magistrale in Medicina e Chirurgia;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Specializzazione in Igiene e Medicina Preventiva;</p> \n<p>-&nbsp; &nbsp; &nbsp; &nbsp; Esperienza lavorativa in ambito di organizzazione di servizi sanitari di base.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b15b61d58aea456487751da76a67e067",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "Avviso pubblico per la ricerca di n. 5 Esperta/o in public management",
            "description": "<p><em>Avviso pubblico per la ricerca di n. 5 Esperte/i in public management destinati alla task force per la definizione di Key performance indicators (KPI) di valore pubblico e </em><em>performance da assegnare alla Presidenza del Consiglio dei ministri – Dipartimento della funzione pubblica a valere sulle risorse PNRR, Missione 1, Componente 1, Sub-investimento 2.2.5 finanziato dall’Unione europea – NextGenerationEU<br></em><em>CUP: J59J21015250006</em></p> \n<p>La Presidenza del Consiglio dei ministri, <strong>Dipartimento della funzione pubblica – Ufficio per&nbsp;qualità della performance e le riforme</strong>, per l’attuazione del progetto PNRR di cui all’intervento&nbsp;<strong>“Amministrazione pubblica orientata ai risultati”</strong> (Sub-investimento 2.2.2 - M1C1 - Investimento&nbsp;2.2 Task Force digitalizzazione, monitoraggio e performance) ricerca<strong> n. 5 Esperte/i in materia di&nbsp;public management destinati alla task force per la definizione di Key performance indicators&nbsp;(KPI) di valore pubblico e performance</strong> a cui conferire un incarico di collaborazione con le modalità&nbsp;previste dall’articolo 1 del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla&nbsp;legge 6 agosto 2021, n. 113.</p> \n<p><strong>Entro il 14/03/2025</strong> gli esperti interessati e in possesso dei requisiti richiesti, previa registrazione sul&nbsp;<strong>Portale inPA</strong> (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso, fermo restando che non è&nbsp;consentito il conferimento a ciascun iscritto di più di un incarico per volta.<br>Il <strong>Portale inPA </strong>genera un elenco digitale contenente gli iscritti che hanno aderito all’avviso in possesso del profilo professionale congruente a quello richiesto dalla Presidenza del Consiglio dei ministri, Dipartimento della funzione pubblica – Ufficio per la qualità della performance e le riforme.&nbsp;<br>La Presidenza del Consiglio dei ministri, Dipartimento della funzione pubblica – Ufficio per la qualità&nbsp;della performance e le riforme, sulla base dell’elenco, invita al colloquio selettivo un numero di&nbsp;candidati pari ad almeno quattro volte il numero di figure richieste e comunque in numero tale da&nbsp;assicurare la parità di genere.<br>All’esito della procedura, con provvedimento motivato, la Presidenza del Consiglio dei ministri,&nbsp;Dipartimento della funzione pubblica – Ufficio per la qualità della performance e le riforme,&nbsp;individua i soggetti a cui conferire l’incarico entro il 31/05/2025.<br>Il rapporto contrattuale intercorre tra la Presidenza del Consiglio dei ministri, Dipartimento della&nbsp;funzione pubblica – Ufficio per la qualità della performance e le riforme e l’esperta/o.</p> \n<p><strong>Profilo professionale middle:</strong> Esperta/o in materia di public management destinati alla task force per la definizione di Key performance indicators (KPI) di valore pubblico e&nbsp;performance</p> \n<p>Esperta/o in possesso di comprovata esperienza, maturata in contesti nazionali e/o internazionali,&nbsp;nelle tematiche oggetto dell’incarico. Le risorse dovranno supportare il Dipartimento della funzione&nbsp;pubblica e l’Osservatorio nazionale del lavoro pubblico nell’attività di individuazione dei Key&nbsp;performance indicators (KPI) di valore pubblico e performance per le pubbliche amministrazioni&nbsp;centrali e nelle attività di accompagnamento delle amministrazioni nell’adozione dei KPI.</p> \n<p>Le risorse individuate mediante il presente avviso saranno inserite in una task force che avrà il compito di individuare un primo set preliminare di KPI, comuni alle pubbliche amministrazioni&nbsp;centrali, e di costituire e animare delle comunità di pratica per ampliare, sviluppare e raffinare il set&nbsp;iniziale. La task force avrà inoltre il compito di affiancare le PPAA coinvolte nello sviluppare, anche&nbsp;con il coinvolgimento di cittadini ed utenti finali, set di KPI specifici.</p> \n<p><strong>Fermo restando quanto previsto dal DM 14 ottobre 2021, sono requisiti di partecipazione:</strong></p> \n<ul> \n <li>possesso di laurea magistrale o titoli equiparati secondo la normativa vigente;</li> \n <li>comprovata esperienza almeno quinquennale maturata, anche per singoli periodi inferiori, in una o più delle seguenti attività: \n  <ul> \n   <li>attività di ricerca, con particolare riferimento alle aree tematiche oggetto del presente avviso;</li> \n   <li>esperienza professionale in ruoli di coordinamento e gestione di rapporti istituzionali con&nbsp;<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">pubbliche amministrazioni centrali, Regioni o pubbliche amministrazioni locali;</span></li> \n  </ul> </li> \n</ul> \n<p><strong>Nell’ambito della selezione saranno valutati i seguenti titoli preferenziali:</strong></p> \n<ul> \n <li>titoli di studio post-laurea e professionali inerenti alle aree tematiche oggetto del presente avviso&nbsp;(es.: dottorato di ricerca, diploma di specializzazione, master di I livello e di I livello);</li> \n <li>esperienza in ruoli di coordinamento e gestione di rapporti istituzionali finalizzati all’accompagnamento delle amministrazioni pubbliche nell’attuazione della normativa relativa&nbsp;misurazione e valutazione della performance;</li> \n <li>esperienza professionale maturata presso pubbliche amministrazioni nell’ambito della&nbsp;misurazione e valutazione della performance;</li> \n <li>docenza universitaria sulle tematiche oggetto del presente avviso;</li> \n <li>pubblicazioni scientifiche sulle tematiche oggetto del presente avviso.</li> \n</ul> \n<p><strong>Tipo di contratto:</strong> Incarico di collaborazione<br><strong>Durata del contratto: </strong>Dalla sottoscrizione del contratto fino al&nbsp;(e non oltre il) 30.06.2026<br><strong>Corrispettivo lordo massimo annuo:</strong> Fino a € 50.000,00<br><strong>Termine della procedura (conferimento&nbsp;dell’incarico di collaborazione):</strong> Entro il 31/05/2025<br><strong>Scadenza avviso:</strong> 14/03/2025</p> \n<p><strong>Ambito territoriale di svolgimento della prestazione:&nbsp;</strong>Roma</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=60bd06e681c94b6aa0c2975acabe3668",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "Procedura di valutazione comparativa per il conferimento di un incarico di ricerca per supporto alle attività previste nell’ambito delle progettualità dell’Osservatorio di Epidemiologia, con finalità di supporto alle attività di coordinamento e monitoraggio del Piano Regionale di Prevenzione e di approfondimento sullo stato di salute della popolazione residente straniera e della popolazione detenuta negli istituti detentivi",
            "description": "<p>L'Agenzia Regionale di Sanità della Toscana indice <span style=\"font-size: 14pt; font-family: Garamond, serif;\">una procedura di valutazione comparativa per il conferimento di un incarico di ricerca, nella forma del lavoro autonomo, per supporto alle attività previste nell’ambito delle progettualità dell’Osservatorio di Epidemiologia, con finalità di supporto alle attività di coordinamento e monitoraggio del Piano Regionale di Prevenzione e di approfondimento sullo stato di salute della popolazione residente straniera e popolazione detenuta negli istituti detentivi</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ef669aa69b7447808309f1ae1f3a1284",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "Procedura di valutazione comparativa per il conferimento di un incarico di ricerca a supporto alle attività previste nell’ambito delle progettualità dell’Osservatorio di Epidemiologia, con finalità di supporto e consulenza in ambito di salute materno infantile e della salute mentale e per attività di commento ed interpretazione dati relativi al consumo di alcol in differenti paesi europei",
            "description": "<p>L'Agenzia Regionale di Sanità della Toscana indice <span style=\"font-size: 14pt; font-family: Garamond, serif;\">una procedura di valutazione comparativa per il conferimento di un incarico di ricerca, nella forma del lavoro autonomo, per supporto alle attività previste nell’ambito delle progettualità dell’Osservatorio di Epidemiologia, con finalità di supporto e consulenza in ambito di salute materno infantile, e della salute mentale e per attività di commento ed interpretazione dati relativi al consumo di alcol in differenti paesi europei</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=41d118e7445c4b1fb02f4c6b90fe911c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "COMUNE DI MARGHERITA DI SAVOIA -AVVISI DI MANIFESTAZIONE DI INTERESSE PER LA FORMAZIONE DI UN ELENCO DI ESPERTI PER LA COMPOSIZIONE DELLE COMMISSIONI ESAMINATRICI DEI CONCORSI PUBBLICI",
            "description": "<p>AVVISO DI MANIFESTAZIONE DI INTERESSE PER L'INDIVIDUAZIONE DEI COMPONENTI LA COMMISSIONE ESAMINATRICE DELL’AVVISO PUBBLICO PER MOBILITA’ VOLONTARIA PER LA COPERTURA DI N. 1 (UNO) POSTO A TEMPO PIENO ED INDETERMINATO AREA FUNZIONARI DI VIGILANZA /E.Q.- COMANDANTE CORPO POLIZIA LOCALE ( EX CAT. D POSIZIONE ECONOMICA D/1 C.C.N.L. 2019-2021 E CCNL 2022 COMPARTO FUNZIONI LOCALI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a44785e087ab40628e98fd7bb306526a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "COMUNE DI MARGHERITA DI SAVOIA - AVVISI DI MANIFESTAZIONE DI INTERESSE PER LA FORMAZIONE DI UN ELENCO DI ESPERTI PER LA COMPOSIZIONE DELLE COMMISSIONI ESAMINATRICI DEI CONCORSI PUBBLICI",
            "description": "<p>AVVISO DI MANIFESTAZIONE DI INTERESSE&nbsp;PER L'INDIVIDUAZIONE DEI COMPONENTI LA COMMISSIONE ESAMINATRICE DEL&nbsp;CONCORSO PUBBLICO PER ESAMI PER LA COPERTURA DI N. 4 (QUATTRO) POSTI A TEMPO PIENO ED INDETERMINATO AREA ISTRUTTORI (EX CAT. C POSIZIONE ECONOMICA C/1) C.C.N.L. 2019-2021 E CCNL 2022 COMPARTO FUNZIONI LOCALI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=091d918b43d84a3dbcc16587a95403e2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "COMUNE DI MARGHERITA DI SAVOIA - AVVISI DI MANIFESTAZIONE DI INTERESSE PER LA FORMAZIONE DI UN ELENCO DI ESPERTI PER LA COMPOSIZIONE DELLE COMMISSIONI ESAMINATRICI DEI CONCORSI PUBBLICI",
            "description": "<p>AVVISO DI MANIFESTAZIONE DI INTERESSE&nbsp;PER L'INDIVIDUAZIONE DEI COMPONENTI LA COMMISSIONE ESAMINATRICE DEL&nbsp;CONCORSO PUBBLICO PER ESAMI PER LA COPERTURA DI N. 3 (TRE) POSTI A TEMPO PIENO ED INDETERMINATO AREA FUNZIONARI/EQ (EX CAT.D POSIZIONE D/1) C.C.N.L. 2019-2021 E CCNL 2022 COMPARTO FUNZIONI LOCALI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=18f268652b1f4f6f95d70f03077e7415",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "COMUNE DI MARGHERITA DI SAVOIA - AVVISI DI MANIFESTAZIONE DI INTERESSE PER LA FORMAZIONE DI UN ELENCO DI ESPERTI PER LA COMPOSIZIONE DELLE COMMISSIONI ESAMINATRICI DEI CONCORSI PUBBLICI",
            "description": "<p>AVVISO DI MANIFESTAZIONE DI INTERESSE&nbsp;PER L'INDIVIDUAZIONE DEI COMPONENTI LA COMMISSIONE ESAMINATRICE DEL&nbsp;CONCORSO PUBBLICO PER ESAMI PER LA COPERTURA DI N. 3 (TRE) POSTI A TEMPO PIENO ED INDETERMINATO CON QUALIFICA DIRIGENTE CCNL 2022 COMPARTO FUNZIONI LOCALI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ddaa51f1407043fcbe74fff96772668c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-19",
            "title": "Avviso pubblico di selezione per la costituzione di un rapporto di lavoro subordinato a tempo pieno e determinato, ex art. 110, comma 1 D. Lgs. 267/2000 di Responsabile dell'Area Finanziaria (Area dei Funzionari e dell'Elevata Qualificazione)",
            "description": "<p>Selezione per la costituzione di un rapporto di lavoro subordinato a tempo pieno e determinato, ex art. 110, comma 1 D. Lgs. 267/2000 di Responsabile dell'Area Finanziaria</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8a645e37593b4408a618bb0b3a39d56b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "AVVISO PUBBLICO DI PROCEDURA DI VALUTAZIONE COMPARATIVA PER TITOLI E COLLOQUIO PER N. 1 INCARICO PER REVISIONE E INTEGRAZIONE DI UN DATABASE TESTUALE DI MANOSCRITTI E PRIME EDIZIONI A STAMPA DI ETÀ UMANISTICA PER IL PROGETTO PRIN2022 “PETRONIUS AND APULEIUS\" (CUP: B53D23022350006) DA AFFIDARSI A: A) PERSONALE DIPENDENTE DELL’ATENEO A TITOLO GRATUITO E/O, IN SUBORDINE, B) A SOGGETTI ESTERNI A TITOLO RETRIBUITO MEDIANTE CONTRATTO DI LAVORO AUTONOMO – Dipartimento di Lettere e Filosofia (DILEF)",
            "description": "<div> \n <p>Procedura di valutazione comparativa per titoli e colloquio per il conferimento di n. 1 incarico per lo svolgimento di attività di revisione e integrazione di un database testuale di manoscritti e prime edizioni a stampa di età umanistica.</p> \n <p>In particolare, il soggetto incaricato dovrà occuparsi di verificare e implementare i dati contenuti in un database contenente le lezioni di alcuni testimoni recenziori e delle prime edizioni a stampa dei cosiddetti excerpta vulgaria di Petronio, funzionale alle specifiche esigenze del progetto PRIN_2022_VANNINI “Petronius and Apuleius: new critical editions and related studies” (CUP: B53D23022350006).</p> \n <p><strong>Avviso rivolto a</strong>:</p> \n <p>A) dipendenti in servizio presso l’Università degli Studi di Firenze;</p> \n <p>o, in subordine, a</p> \n <p>B) soggetti esterni, disponibili a stipulare un contratto di lavoro autonomo abituale o non abituale</p> \n <p><strong>Durata incarico</strong>: dal 1° aprile 2025 al 30 giugno 2025, non rinnovabile.</p> \n <p><strong>Compenso:</strong> € 3.000 da intendersi al lordo degli oneri a carico del percipiente.</p> \n</div>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fc49babce48d496c98d9248d0447d3e0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "Avviso pubblico per selezione di un esperto assistente di organizzazione e produzione per l'attuazione del progetto PNRR Sounding images - Screening sounds (SISS) presso il Conservatorio di musica di Lecce",
            "description": "<p>Avviso pubblico per selezione di un esperto assistente di organizzazione e produzione cui conferire incarico con contratto di lavoro autonomo presso il Conservatorio di musica \"Tito Schipa\" di Lecce per l'attuazione del progetto PNRR -Sounding images - Screening sounds (SISS)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2aed19decd6e4bcca51778aafb6ed6ee",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "AVVISO PUBBLICO PER LA FORMAZIONE DI UNA SHORT LIST DI SOCIOLOGI ESPERTI IN PROGRAMMAZIONE DA IMPIEGARE PER LE ATTIVITA’ PREVISTE DALL’UFFICIO DI PIANO DELL’AMBITO SOCIALE N23 ED I COMUNI AD ESSO AFFERENTI – FORMAZIONE DI SHORT LIST AI SENSI DELL’ART. 6 COMMA 7 D.LGS. 165/2001 - D.G.S. N. 546 del 24.02.2025",
            "description": "<p>L'Ambito Territoriale N23 - Comune di Nola Capofila - con il presente avviso intende istituire una short list, con validità biennale, per la figura professionale di Sociologo per la realizzazione delle attività e dei servizi programmati dall'Ambito N23.&nbsp;</p> \n<p>In alcun caso l'incarico comporterà l'instaurazione di un rapporto di lavoro dipendente con l'Ambito N23.&nbsp;</p> \n<p>Per informazioni è possibile rivolgersi all'Ufficio di Piano sito in Nola alla Piazza Duomo, n. 1, al numero di telefono 08118182109.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7dc6ea1243504cb5815749697f1b40dc",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "AVVISO PUBBLICO PER LA FORMAZIONE DI UNA SHORT LIST DI PSICOLOGI DA IMPIEGARE PER LE ATTIVITA’ PREVISTE DALL’UFFICIO DI PIANO DELL’AMBITO SOCIALE N23 E DAI COMUNI AD ESSO AFFERENTI – FORMAZIONE DI SHORT LIST AI SENSI DELL’ART. 6 COMMA 7 D.LGS. 165/2001",
            "description": "<p><span style=\"font-size: 12.0pt;\">L’Ambito Territoriale N23 – Comune di Nola Capofila – con il presente avviso intende istituire una short list<strong>,</strong> con validità biennale<strong>, </strong>per la figura professionale di Psicologo per la realizzazione delle attività e dei servizi programmati dall'Ambito N23.</span></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%;\">In alcun caso l’incarico comporterà l’instaurazione di un rapporto di lavoro dipendente con l’Ambito N23. </span></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%;\">Per ulteriori informazioni, è possibile rivolgersi all’Ufficio Di Piano sito in Nola alla Piazza Duomo n. 1, al numero di telefono 081.18182109.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9690b89592b84c0380455005e27167df",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "AVVISO PUBBLICO PER LA FORMAZIONE DI UNA SHORT LIST DI ASSISTENTI SOCIALI DA IMPIEGARE PER LE ATTIVITA’ PREVISTE DALL’UFFICIO DI PIANO DELL’AMBITO SOCIALE N23 ED I COMUNI AD ESSO AFFERENTI – FORMAZIONE DI SHORT LIST AI SENSI DELL’ART. 6 COMMA 7 D.LGS. 165/2001",
            "description": "<p><span style=\"font-size: 12.0pt;\">L’Ambito Territoriale N23 – Comune di Nola Capofila – con il presente avviso intende istituire una short list<strong>,</strong> con validità biennale<strong>, </strong>per la figura professionale di Assistente Sociale per la realizzazione delle attività e dei servizi programmati dall'Ambito N23.</span></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%;\">In alcun caso l’incarico comporterà l’instaurazione di un rapporto di lavoro dipendente con l’Ambito N23. </span></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%;\">Per ulteriori informazioni, è possibile rivolgersi all’Ufficio Di Piano sito in Nola alla Piazza Duomo n. 1, al numero di telefono 081.18182109.</span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8ae78abbdc5641c7be4e6112bb390963",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "AVVISO PUBBLICO FINALIZZATO ALLA RACCOLTA DI CANDIDATURE PER L’INDIVIDUAZIONE DEL COORDINATORE DELL’AMBITO TERRITORIALE SOCIALE XXIII",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">L’Unione dei Comuni Vallata del Tronto quale Ente capofila dell’ATS XXIII indice una procedura comparativa <strong>di <em>curricula</em></strong><em> </em><span style=\"mso-bidi-font-style: italic;\">finalizzata</span><em> </em><span style=\"mso-bidi-font-style: italic;\">al</span>l’individuazione del Coordinatore dell’ATS XXIII, ai sensi della delibera della Regione Marche n. 1674/2001, inerente la disciplina di nomina dei Coordinatori D’Ambito a salvaguardia delle prerogative del Comitato dei Sindaci.</span></p> \n<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">La posizione di lavoro da ricoprire con riferimento al ruolo di Coordinatore dell’Ambito Territoriale Sociale n. XXIII è relativa, in particolare allo svolgimento delle attività necessarie a supportare le funzioni di indirizzo e controllo, su diretta indicazione del Comitato dei Sindaci dell’ATS XXIII, nonché per promuovere il necessario raccordo con la Giunta, il Consiglio, le relazioni interne ed esterne, al fine di supportare gli organi di direzione politica per la programmazione del sistema integrato di interventi e di servizi sociali .</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e6d4d2ad3f164bc495bd3683dc1d8385",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "AVVISO PUBBLICO PER PROCEDURA DI VALUTAZIONE COMPARATIVA PER AFFIDAMENTO A TERZI ESTRANEI ALL’UNIVERSITÀ DI UN INCARICO DI LAVORO AUTONOMO DI NATURA OCCASIONALE CUP I53D23006320001",
            "description": "<p>Bando per un incarico di lavoro autonomo di natura occasionale a valere sui fondi del progetto PRIN_2022_PNRR dal titolo Incorporating climate-related risks into financial stability assessments: where are we now and how can we move forward?”</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=54ec80b4006d4e91a0fc3d7b11aaf24b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "AVVISO PUBBLICO PER PROCEDURA DI VALUTAZIONE COMPARATIVA PER AFFIDAMENTO A TERZI ESTRANEI ALL’UNIVERSITÀ DI UN INCARICO DI LAVORO AUTONOMO DI NATURA OCCASIONALE CUP I53D23006320001",
            "description": "<p>Bando per un incarico di lavoro autonomo di natura occasionale a valere sui fondi del progetto PRIN_2022_PNRR dal titolo Incorporating climate-related risks into financial stability assessments: where are we now and how can we move forward?”</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ce9f4aba4bd642e19568edd704e997b0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "SELEZIONE PUBBLICA PER TITOLI E COLLOQUIO N.5 ESPERTI ESTERNI PROBEN_0000005 CUP B53C24004310001",
            "description": "<p>Il Conservatorio di Musica \"San Pietro a Majella\" di Napoli indice una procedura selettiva pubblica per titoli e colloquio per la stipula di n. 5 contratti di collaborazione scientifica nell'ambito del progetto dal titolo \"Approccio reticolare e sistemico alla promozione del benessere psicofisico della popolazione studentesca - AppBenessere\" ID PROBEN_0000005 - CUP B53C24004310001 finanziato dal MUR nell'ambito dell'avviso PROBEN emanato con D.D. n. 1159 del 25 luglio 2023 per i seguenti profili professionali:</p> \n<p>A) PSICOLOGO con esperienza in attività di counselling</p> \n<p>B) RICERCATORE esperto in psicologia/psicoterapia</p> \n<p>C) NUTRIZIONISTA/DIETISTA</p> \n<p>D) FONIATRA</p> \n<p>E) LOGOPEDISTA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=01e2ac37d41f4e3092764adf3e125e49",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "COMUNE DI ANGERA - SELEZIONE PER INCARICO DI FUNZIONARIO SPECIALISTA IN ATTIVITÀ AMMINISTRATIVE E SERVIZI ALLA PERSONA, RESPONSABILE DELL’AREA SOCIO - ASSISTENZIALE, EX ART. 110, C.1, D.LGS 267/2000.",
            "description": "<p><span style=\"font-size: 11.0pt;\">E' indetta una selezione pubblica per l'individuazione del candidato, al quale conferire, ai sensi dell’art. 110, comma 1, del D.Lgs. 267/2000, l'incarico di Responsabile dell’Area Socio - Assistenziale del Comune di Angera, mediante stipulazione di contratto di lavoro subordinato a tempo parziale (18 ore settimanali) e determinato (fino al termine del mandato del Sindaco in carica), con trattamento corrispondente a quello di “Funzionario specialista in materie amministrative e servizi alla persona”, Area professionale dei Funzionari e dell’elevata qualificazione.&nbsp;</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b5907a021b88461385541f479ccc8da3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "CONFERIMENTO INCARICO PROFESSIONALE DI ASSISTENTE SOCIALE PER N. 1 ANNO. APPROVAZIONE AVVISO PUBBLICO PER MANIFESTAZIONI D’INTERESSE",
            "description": "<p>L'espletamento dell'incarico prevede interventi:<br> a sostegno delle donne nei casi di separazione;<br> in difesa dei bambini che subiscono maltrattamenti in famiglia;<br> per supportare anziani e disabili nel loro inserimento in strutture specializzate;<br> che favoriscano l’inserimento dei minori in società;<br> a favore di migranti, persone con problematiche psicosociali, come una tossicodipendenza,<br>soggetti con a carico pene detentive alternative.<br>Si prevedono in particolare azioni di supporto, in collaborazione con il Servizio sociale comunale, al<br>minore e alla famiglia e ai soggetti deboli come, a titolo esemplificativo:<br>- presa in carico dei minori e le loro famiglie di appartenenza attraverso interventi integrativi anche<br>con colloqui di sostegno e motivazione e colloqui psico-sociali;<br>- presa in carico dei progetti d’intervento in favore di minori disabili sensoriali (L. 67);<br>- evasione delle indagini richieste della magistratura minorile – penale minorile;<br>- valutazione delle domande di assistenza economica e attuazione progetti d’intervento;<br>- supporto e assistenza alle famiglie con minori disabili per l’inserimento presso le strutture<br>residenziale e semi-residenziali;<br>- incontri con le agenzie educative del territorio per valutare e collaborare nella progettazione di<br>servizi di prevenzione e prese in carico dei nuclei familiari a rischio;<br>- consulenza alle famiglie che intendono dare la disponibilità per gli affidi familiari;<br>- consulenza per le famiglie che intendano inoltrare domanda di adozioni;<br>- attività di collaborazione con gli Enti preposti all’attuazione di progetti in favore dei soggetti<br>deboli quali Regione, Provincia, Cooperative sociali, Associazioni di volontariato ecc.<br>DURATA INCARICO<br>L’incarico prevede complessive 36 (trentasei) ore mensili, con una media di 8 (otto) ore<br>settimanali garantendo la presenza presso gli Uffici del Servizio Socio-assistenziale salvo le<br>attività da svolgersi all’esterno della sede comunale.<br>L’incarico avrà durata di n. 1 (uno) anno, decorrente dalla stipula della convenzione.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=741bec38b3204a72b33096d33485162c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "AVVISO DI PROCEDURA SELETTIVA PUBBLICA FINALIZZATA ALL’ACQUISIZIONE DI MANIFESTAZIONI DI INTERESSE PER LA NOMINA DEL NUCLEO DI VALUTAZIONE IN COMPOSIZIONE MONOCRATICA TRIENNIO 2025-2027",
            "description": "<p><strong><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-bidi-font-family: 'Times New Roman'; color: black;\">IL COMUNE DI AMANTEA DEVE PROVVEDERE AL RINNOVO DEL NUCLEO DI VALUTAZIONE PER IL TRIENNIO 2025-2027. IL NUCLEO DI VALUTAZIONE HA COMPOSIZIONE MONOCRATICA. CON PROVVEDIMENTO DELL'ENTE E' STATO APPROVATO L'AVVISO CHE SI PUBBLICA DIRETTO ALL'ACQUISIZIONE DI MANIFESTAZIONI DI INTERESSE DA PARTE DI PROFESSIONISTI IN POSSESSO DEI REQUISITI PREVISTI DALL'ENTE CON REGOLAMENTO APPROVATO CON DELIBERAZIONE DI GIUNTA COMNALE N. 5 DEL 08/01/2018. LE CANDIDATURE POTRANNO ESSERE PRESENTATE FINO ALLE ORE 23:59 DEL 14 MARZO 2025.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=37dd317ad3314ce2ba961829cebeea5e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-20",
            "title": "PROCEDURA COMPARATIVA FINALIZZATA AL CONFERIMENTO DI N. 1 INCARICO PROFESSIONALE DI ESPERTO PER SERVIZIO DI ASCOLTO PSICOLOGICO PER GLI STUDENTI",
            "description": "<p>PROCEDURA COMPARATIVA FINALIZZATA AL CONFERIMENTO DI N. 1 INCARICO PROFESSIONALE DI ESPERTO PER SERVIZIO DI ASCOLTO PSICOLOGICO PER GLI STUDENTI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a1244332b0c54fde832f94f7e8f76e96",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "AVVISO PUBBLICO PER L’ASSUNZIONE A TEMPO PIENO E DETERMINATO PER LA DURATA DI ANNI TRE DI UN INGEGNERE/ARCHITETTOAREA FUNZIONARI EX ART. 110, COMMA 2 DEL TUEL.",
            "description": "<p>AVVISO PUBBLICO PER L’ASSUNZIONE A TEMPO PIENO E DETERMINATO PER LA DURATA DI ANNI TRE DI UN INGEGNERE/ARCHITETTOAREA FUNZIONARI EX ART. 110, COMMA 2 DEL TUEL.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9304bcad7c0544eb8653441e0be6a2d1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso pubblico per manifestazione di interesse per l’individuazione e la nomina a componente anche aggiunto della Commissione del Concorso pubblico per esami",
            "description": "<p><strong><span style=\"font-family: 'Times New Roman','serif';\">Avviso pubblico per manifestazione di interesse per l’individuazione e la nomina a componente anche aggiunto della Commissione del Concorso pubblico per esami per la copertura di n. 1 posto, a tempo pieno e indeterminato, con riserva ai sensi dell’art. 678 ed art. 1014 del D.Lgs. n. 66/2010 come Agente di Polizia Locale, Area Istruttori, ex categoria C, da destinare all’Ufficio di Polizia Locale del Comune di Allumiere, indetto con Determinazione n. 135 del 27.12.2024&nbsp;</span></strong></p> \n<p><span style=\"font-family: 'Times New Roman','serif';\">E' adottato il seguente avviso pubblico per la individuazione e nomina di personale di altri Enti pubblici o privati, docenti, liberi professionisti ed esperti nelle materie oggetto di concorso, da incaricare del ruolo di Commissari, anche aggiunti, della Commissione Esaminatrice del Concorso pubblico per esami per la copertura di n. 1 posto, a tempo pieno e indeterminato, con riserva ai sensi dell’art. 678 ed art. 1014 del D.Lgs. n. 66/2010 come Agente di Polizia Locale, Area Istruttori, ex categoria C, da destinare all’Ufficio di Polizia Locale del Comune di Allumiere.</span><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\"><span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;</span></span></span></p> \n<p><span style=\"font-family: 'Times New Roman','serif';\">A pena di esclusione, gli interessati dovranno far pervenire la propria candidatura mezzo portale INPA ed a completezza della stessa, trasmettere la ricevuta della candidatura con proprio curriculum vitae dettagliato e documento di riconoscimento al seguente indirizzo: comuneallumiere@pec.it, entro e non oltre il trentesimo giorno dalla pubblicazione del presente avviso; </span></p> \n<p><span style=\"font-family: 'Times New Roman','serif';\">Nell’oggetto della domanda trasmessa mezzo pec dovrà essere riportato “<strong>Manifestazione di interesse per l’individuazione e la nomina a componente anche aggiunto della commissione del Concorso pubblico per esami per la copertura di n. 1 posto, a tempo pieno e indeterminato, con riserva ai sensi dell’art. 678 ed art. 1014 del D.Lgs. n. 66/2010 come Agente di Polizia Locale, del Comune di Allumiere</strong>”. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9353b05ff9f64714b7c46581f4b3ff60",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bbd684a03f644d5a862222acc56d0a82",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-02-05",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER LA COSTITUZIONE DI UN ELENCO DI DURATA TRIENNALE PER IL CONFERIMENTO DI INCARICHI LIBERO PROFESSIONALI A FISIOTERAPISTI PER PRESTAZIONI DA DESTINARE AL CENTRO RESIDENZIALE MATTEO REMAGGI",
            "description": "<p><span style=\"font-size: 13.0pt;\">Si tratta di formare un elenco di professionisti da cui attingere durante il triennio per le attività meglio riportate nell'avviso. Il numero dei posti sotto indicato è puramente indicativo.</span></p> \n<p><span style=\"font-size: 13.0pt;\">Il contratto di lavoro autonomo riguarda lo svolgimento di prestazioni f i s i o t e r a p i c h e presso l’APSP Matteo Remaggi, secondo le necessità dell’Ente.&nbsp;<br>L’attività sarà richiesta per garantire il rispetto dei parametri regionali stabiliti in base alle presenze effettive degli ospiti, concordando con il professionista l’orario ed i giorni di svolgimento che si articoleranno in una o più giornate dal lunedì al sabato dalle ore 09:00 alle&nbsp;<br>ore 13:00 e il martedì e il giovedì 14:30-18:00, salvo diversa esigenza del professionista</span></p> \n<p><span style=\"font-size: 13.0pt; font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span>-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-size: 13.0pt;\">Possibilità oltre le ore di lavoro presso la struttura di effettuare privatamente prestazioni agli ospiti presenti</span></strong><span style=\"font-size: 13.0pt;\"> all’importo che il professionista riterrà opportuno, concordando la prestazione direttamente con ospite suo familiare o ADS e informando con nota l’Ente. L’affidatario riconoscerà alla S.A. una percentuale pari al 10%<span>&nbsp; </span>per ogni ora di prestazione aggiuntiva privata che i familiari/ospiti/ADS vorranno richiedere. In questo caso il rapporto tra ospite e fisioterapista sarà regolato direttamente dall’operatore economico e familiare/ospite/ADS e dovrà mantenere indenne la SA da ogni tipo di responsabilità che da esso potrebbe discendere.</span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b64286a1537e4ed48f5a5f2408099474",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Riapertura dei termini - Avviso Pubblico per l’individuazione di 2 componenti esterni del Nucleo di Valutazione presso il Comune di Reggio Emilia",
            "description": "<p><span style=\"font-size: xx-small;\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>Riapertura dei termini -&nbsp;A</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>vviso </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>P</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>ubblico per </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>l’individuazione di 2 componenti esterni del </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>N</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>ucleo di </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>V</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>alutazione presso il </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>C</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>omune di </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>R</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>eggio </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>E</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>milia</strong></span></span></span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=022c38e25232406fa6b1114746911c4b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2027-10-27",
            "title": "CMPVL_AVVISO DI SELEZIONE PUBBLICA_per la formazione di un ALBO commissari per commissioni di concorsi pubblici",
            "description": "<p>Telefono 0825 902200 - SITO: www.cmparteniovallodilauro.it - protocollo.cmparteniovallodilauro@pec.it<br>AVVISO PUBBLICO<br>Formazione di un elenco aperto per le nomine di commissioni per l'espletamento delle procedure degli INTERPELLI, riservati ai professionisti inseriti nell' &lt;&lt; ELENCO IDONEI &gt;&gt; della Comunità Montana Partenio - Vallo di Lauro, approvato con determinazione n° 32 del 21.03.2024 e succ.</p> \n<p>E' aperta una manifestazione d’interesse per la formazione di un elenco aperto di soggetti esperti ed idonei ad essere nominati quali Presidenti e Componenti, per le Commissioni esaminatrici per l'espletamento delle procedure di Interpello.<br>Gli stessi dovranno essere individuati tra i dipendenti delle amministrazioni pubbliche di cui all'art. 1, comma 2, del decreto legislativo 30 marzo 2001 n. 165, tra docenti ed estranei alle medesime, che non siano componenti dell'organo di direzione politica dell'amministrazione, che non ricoprano cariche politiche e che non siano rappresentanti sindacali o designati dalle confederazioni e organizzazioni sindacali o dalle associazioni professionali.</p> \n<p>La domanda di iscrizione all’Elenco non ha un termine di scadenza, va redatta compilando il modello allegato e potrà essere consegnata esclusivamente attraverso il portale inpA__________________, indicando la/le commissione alle quali intendono partecipare dei seguenti 2 macro - profili complessivi:</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA AMMINISTRATIVA – CONTABILE -VIGILANZA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario amministrativo - contabile - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore amministrativo - contabile - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore di Vigilanza - ex. Cat C. del CCNL personale non dirigente funzioni locali.</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA TECNICA -INFORMATICA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario tecnico - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore tecnico - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore informatico - ex Cat. C, del CCNL personale non dirigente funzioni locali.</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00653ea4941d46c0bfc6bec46c8e4fe1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-04-18",
            "title": "Avviso pubblico per l’acquisizione di candidature ai fini dell’individuazione dei componenti della commissione giudicatrice della seguente procedura di gara: “Bando di gara per l’assegnazione in concessione di area demaniale marittima destinata alla nautica da diporto ubicata nel Comune di Squinzano – località Casalabate” approvato con determinazione R.G. n. 244 del 13/03/2024.",
            "description": "<p>In esecuzione della deliberazione di Giunta Comunale n. 52 del 06/03/2024, è stato approvato, con determinazione R.G.<br>n. 244 del 13/03/2024, bando di gara per la concessione di un’area del demanio marittimo destinata alla nautica da<br>diporto, ubicata in Squinzano – località Casalabate.<br>Il presente avviso è finalizzato ad acquisire candidature per la formazione della Commissione Giudicatrice della gara<br>sopra indicata.<br>Le manifestazioni di interesse dei candidati non sono, in alcun modo, vincolanti per il Comune di Squinzano ed hanno il<br>solo scopo di far conoscere all’Ente la disponibilità di professionisti aventi i requisiti prescritti nel presente avviso.<br>Pertanto il Comune di Squinzano si riserva la possibilità di individuare, attraverso le manifestazioni di interesse, le<br>professionalità ricercate, in relazione al possesso dei requisiti prescritti, mediante la valutazione dei curriculum<br>presentati.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=feeb06c0973d41a58be6d9863a454167",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-29",
            "title": "AVVISO PER LA FORMULAZIONE DI UN ELENCO DI INFERMIERI, IN LIBERA PROFESSIONE, DA INCARICARSI A SVOLGERE LA PROPRIA ATTIVITA' PROFESSIONALE PRESSO I SERVIZI RESIDENZIALI E SEMI RESIDENZIALI PER ANZIANI NON AUTOSUFFICIENTI DELL'AZIENDA INTERCOMUNALE DI SERVIZI ALLA PERSONA ASP PROGETTO PERSONA",
            "description": "<p>AVVISO PER LA FORMULAZIONE DI UN ELENCO DI INFERMIERI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=90db2ce1c8d3421d82cc7ba929a0ab9f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        }
    ]
}