{
    "scraping_timestamp": "2025-02-21 14:08:40",
    "data": [
        {
            "deadline": "2025-03-13",
            "title": "AVVISO DI SELEZIONE PER INCARICO A TEMPO DETERMINATO DI COMANDANTE DEL CORPO DI POLIZIA MUNICIPALE EX ART. 110 C.1 D..GS. 267/2000 DI ALTA SPECIALIZZAZIONE PROFESSIONALE NELL’AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE - COMUNE DI BAGNO A RIPOLI",
            "description": "<p><strong>AVVISO DI SELEZIONE PUBBLICA PER INCARICO DI ALTA SPECIALIZZAZIONE PROFESSIONALE AI SENSI ART. 110 C.1 D.LGS. 267/2000 DI “COMANDANTE” DEL CORPO DI POLIZIA MUNICIPALE - AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE</strong></p> \n<p><strong>-- Tipologia dell'incarico --</strong></p> \n<p>L'Amministrazione Comunale di Bagno a Ripoli (Città Metropolitana di Firenze) intende procedere alla selezione pubblica, per<strong>&nbsp;titoli ed eventuale colloquio</strong>, ai sensi dell'art. 110 c.1 D.Lgs. 267/2000 (T.U.E.L.), per il conferimento, ad un soggetto portatore di competenze elevate e specialistiche, acquisite anche attraverso la maturazione di significative esperienze di lavoro presso amministrazioni pubbliche, di un incarico a tempo determinato e a tempo pieno di<strong> alta specializzazione professionale in materia di Polizia Locale</strong>, con inquadramento nell’<strong>Area dei Funzionari e dell’Elevata Qualificazione</strong> di cui al vigente C.C.N.L. Funzioni Locali - Profilo professionale di “<strong>Funzionario di Polizia Municipale</strong>” cui conferire l'<strong>incarico di \"Comandante\"</strong> del Corpo di Polizia Municipale\"</p> \n<p><strong>-- Durata dell'incarico --</strong></p> \n<p>L’incarico di cui sopra sarà conferito dal Sindaco per la durata di <strong>3 anni</strong>,<strong> </strong>con decorrenza dalla sottoscrizione del contratto individuale di lavoro</p> \n<p><strong>-- Trattamento economico --</strong></p> \n<p>L'incaricato/a sarà inquadrato/a nell'Area dei Funzionari e dell'Elevata Qualificazione di cui al CCNL Funzioni Locali del 16.11.2022, con attribuzione del trattamento economico fondamentale ivi previsto, eventualmente integrabile da una <em>indennità ad personam</em> commisurata alla specifica qualificazione professionale/culturale richiesta, omnicomprensiva di ogni trattamento economico accessorio eventualmente spettante</p> \n<p><strong>-- Mansioni e competenze del profilo professionale --</strong></p> \n<p><em>Lavoratore/Lavoratrice che espleta, con elevato grado di autonomia funzionale, la direzione, organizzazione e coordinamento delle attività e del personale di Polizia Municipale, con particolare riferimento alle attività operative effettuate sul campo e compresa la ricerca e l’elaborazione dei dati inerenti all’organizzazione tecnica, amministrativa, disciplinare, formativa, adottando anche direttive e ordini di servizio per la disciplina dei processi di lavoro e la gestione del personale assegnato. A tale lavoratore/lavoratrice, mediante atto di incarico espresso - fatte salve le funzioni e le competenze assegnate da norme di legge - possono essere attribuite le funzioni di Comandante, ciò comprendendo anche attività di staff, di supporto giuridico, di relazione con gli organi di indirizzo politico istituzionale e con organi e Autorità competenti esterne, e di Vice Comandante, nel cui ambito di delega sostituisce formalmente il Comandante anche nelle attività di studio, ricerca ed elaborazione di dati in funzione della programmazione, organizzazione e controllo dei servizi</em></p> \n<p><strong>-- Capacità richieste --</strong></p> \n<p>Al/lla candidato/a sono richiesti specifici requisiti attitudinali connessi alla funzione e la mansione del ruolo da ricoprire:</p> \n<ul> \n <li>elevata autonomia operativa e capacità decisionale</li> \n <li>capacità di coordinamento e gestione delle risorse umane assegnate</li> \n <li>capacità organizzative e di orientamento agli obiettivi</li> \n <li>attitudine alla comunicazione assertiva, collaborativa e comunicativa</li> \n <li>risposta emotiva efficace in situazioni di stress</li> \n <li>consapevolezza del ruolo ed elevato senso di responsabilità</li> \n <li>senso di appartenenza all’organizzazione</li> \n <li>capacità di gestione di situazioni conflittuali</li> \n</ul> \n<p><strong>-- Requisiti di partecipazione --</strong></p> \n<p>Il/La candidato/a, ai fini della partecipazione alla selezione, dovrà essere inoltre in possesso, in particolare, dei seguenti requisiti specifici:</p> \n<p><strong>1) Esperienza professionale&nbsp;</strong></p> \n<p>Ai fini dell'incarico è richiesta <strong>esperienza di lavoro, almeno biennale</strong>, svolta nell’\"Area dei Funzionari e dell’Elevata Qualificazione\" (CCNL Funzioni Locali 16.11.2022) e/o nella ex Categoria \"D\" (CCNL 21.05.2018), nel ruolo di <strong>“Comandante\" </strong>e/o di <strong>\"Vicecomandante\" </strong>di Polizia Municipale/Locale</p> \n<p><strong>2) Titolo di studio</strong></p> \n<p>Diploma di laurea (c.d. “<strong>vecchio ordinamento</strong>”) in:</p> \n<ul> \n <li>Economia e commercio</li> \n <li>Giurisprudenza</li> \n <li>Scienze politiche</li> \n</ul> \n<p>(oppure)</p> \n<p><strong>Laurea Specialistica</strong> (D.M. 509/1999) o <strong>Laurea Magistrale</strong> (D.M. 270/2004) equiparata a uno dei suddetti diplomi di laurea V.O.</p> \n<p>(oppure)</p> \n<p><strong>Laurea triennale</strong> (D.M. 509/1999) di una delle seguenti tipologie:&nbsp;02 Scienze dei servizi giuridici -&nbsp;31 Scienze giuridiche, 15 Scienze politiche e delle relazioni internazionali, 17 Scienze dell’economia e della gestione aziendale, 19 Scienze dell’amministrazione, 28 Scienze economiche</p> \n<p>(oppure)</p> \n<p><strong>Laurea triennale</strong> (DM 270/2004) di una delle seguenti tipologie: L-14 Scienze dei servizi giuridici, L-16 Scienze dell’amministrazione e dell’organizzazione, L-18&nbsp; Scienze dell’economia e della gestione aziendale, L-33 Scienze economiche, L-36 Scienze politiche e delle relazioni internazionali</p> \n<p>e altri titoli di studio da considerarsi&nbsp;<strong>equipollenti/equivalenti</strong></p> \n<p><strong>3)</strong> <strong>assenza di condizioni di disabilità </strong>e<strong> </strong><strong>idoneità fisica, senza alcuna limitazione</strong>, allo svolgimento delle mansioni proprie del posto da ricoprire</p> \n<p><strong>4) Possesso requisiti per conferimento qualifica Agente di P.S. </strong>di cui all'articolo 5, comma 2 della Legge 65/1986: godimento dei diritti civili e politici, non aver subito condanna a pena detentiva per delitto non colposo o non essere stato sottoposto a misura di prevenzione, non essere stato espulso dalle Forze armate o dai Corpi militarmente organizzati o destituito dai pubblici uffici</p> \n<p><strong>5) Non incompatibilità a maneggio o uso armi </strong>ai sensi degli artt. 11 e 43 del Testo unico delle leggi di pubblica sicurezza (TULPS), dando disponibilità incondizionata al porto d'armi e all'uso dell'arma</p> \n<p><strong>6)</strong> possesso della&nbsp;<strong>patente di guida</strong>&nbsp;di&nbsp;<strong>categoria B</strong>&nbsp;e, se conseguita dopo il 26.04.1988, di&nbsp;<strong>categoria A2</strong></p> \n<p><strong>-- Presentazione delle domande --</strong></p> \n<p>Le domande di partecipazione devono essere presentate, esclusivamente mediante il Portale del Reclutamento \"inPA\" dalle ore <strong>14:00</strong> del giorno <strong>21.02.2025</strong>&nbsp;alle&nbsp;ore&nbsp;<strong>14:00</strong>&nbsp;del giorno&nbsp;<strong>13.03.2025</strong></p> \n<p><strong>-- Allegati alla domanda di partecipazione --</strong></p> \n<p>Alla domanda dovranno essere obbligatoriamente allegati un&nbsp;<strong>documento di identità personale,</strong> la <strong>patente di guida</strong> e il&nbsp;<strong>Curriculum Vitae</strong></p> \n<p><strong>-- Informazioni sulla selezione --</strong></p> \n<p>Eventuali informazioni sulla presente selezione potranno essere richieste esclusivamente al seguente indirizzo di posta elettronica ordinaria:&nbsp;<a href=\"mailto:concorsi@comune.bagno-a-ripoli.fi.it\">concorsi@comune.bagno-a-ripoli.fi.it</a></p> \n<p><strong>-- Avviso integrale --</strong></p> \n<p>Si prega gli/le interessati/e di prendere visione dell'allegato avviso integrale relativo alla presente selezione, pubblicato altresì nella sezione \"Bandi di Concorso\" dell'Amministrazione trasparente del sito istituzionale del Comune di Bagno a Ripoli, raggiungibile al link: &nbsp;<a href=\"https://trasparenza.comune.bagno-a-ripoli.fi.it/web/trasparenza/menu-trasparenza\">https://trasparenza.comune.bagno-a-ripoli.fi.it/web/trasparenza/menu-trasparenza</a></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=97ece1e6a955411fa00f72f85951c5c6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-02",
            "title": "Selezione pubblica, per titoli e colloquio, incarico di lavoro autonomo mesi quattro, Progetto PRIN 2022 “SUITABLE (SUstainable mobIliTy and AccessiBiLity in pEriurban environments” Project code: 2022HY4P2T - CUP: H53D23004960006-Responsabile scientifico: Prof. Letizia Carrera",
            "description": "<p>Reclutamento di&nbsp;<strong>una unità di personale</strong> con contratto di lavoro autonomo, con personale laureato, estraneo all’Università degli Studi di Bari Aldo Moro, ad alto contenuto specialistico, per lo svolgimento delle attività strumentali e di supporto alla ricerca connesse alla realizzazione di attività di supporto alla ricerca nell’ambito del <span>Progetto PRIN 2022 “SUITABLE (SUstainable mobIliTy and AccessiBiLity in pEriurban environments” finanziato dall’Unione Europea - NextGenerationEU - PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR), Missione 4: Istruzione Ricerca, Componente 2: Dalla Ricerca all’Impresa - Investimento 1.1: Progetti di Ricerca di Rilevante Interesse Nazionale (PRIN)” - - Responsabile scientifico Prof.ssa Letizia Carrera - Project code: 2022HY4P2T - CUP: H53D23004960006</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=05944ab9b96248b09e23bbe1c388e3fb",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-02",
            "title": "Selezione pubblica, per titoli e colloquio, incarico di lavoro autonomo mesi quattro, Progetto PRIN 2022 “SUITABLE (SUstainable mobIliTy and AccessiBiLity in pEriurban environments” Project code: 2022HY4P2T - CUP: H53D23004960006-Responsabile scientifico: Prof. Letizia Carrera",
            "description": "<p>Reclutamento di&nbsp;<strong>una unità di personale</strong> con contratto di lavoro autonomo, con personale laureato, estraneo all’Università degli Studi di Bari Aldo Moro, ad alto contenuto specialistico, per lo svolgimento delle attività strumentali e di supporto alla ricerca connesse alla realizzazione di attività di supporto alla ricerca nell’ambito del Progetto PRIN 2022 “SUITABLE (SUstainable mobIliTy and AccessiBiLity in pEriurban environments” finanziato dall’Unione Europea - NextGenerationEU - PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR), Missione 4: Istruzione Ricerca, Componente 2: Dalla Ricerca all’Impresa - Investimento 1.1: Progetti di Ricerca di Rilevante Interesse Nazionale (PRIN)” - - Responsabile scientifico Prof.ssa Letizia Carrera - Project code: 2022HY4P2T - CUP: H53D23004960006</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=58ee3ceb74a449ee9881798586804354",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-09",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER L’ASSUNZIONE DI N. 1 FUNZIONARIO TECNICO EX CAT. D1 PROFILO PROFESSIONALE ELEVATA QUALIFICAZIONE AI SENSI DELL’ART. 110 CO. 1 TUEL DA DESTINARE ALL’AREA TECNICA",
            "description": "<p>L'incarico avrà per oggetto tutte le funzioni e attività di competenza del Responsabile dell’Ufficio<br>Tecnico comunale con attribuzione di posizione organizzativa.<br>Dovrà essere espletato nel rispetto delle direttive impartite dagli organi di governo dell'ente e degli<br>obiettivi prefissati, con i poteri gestionali tipici del dirigente come previsti dall'art. 107 del D.lgs.<br>3<br>267/2000, e sarà regolato dalle disposizioni di cui ai vigenti CCNL per il personale dipendente del<br>comparto Regioni-Enti Locali.<br>Il rapporto di lavoro sarà costituito mediante la stipula di contratto di lavoro a tempo determinato e<br>part time al50% (18 ore settimanali) ed avrà la durata massima del mandato elettivo del sindaco in<br>carica, salvo revoca prima della scadenza fissata nel decreto di nomina;<br>L'incaricato percepirà un trattamento economico equivalente al profilo professionale “Funzionario<br>Direttivo Tecnico ex cat. D1 profilo professionale Elevata Qualificazione”, del C.C.N.L. del<br>comparto vigente, con attribuzione di Posizione Organizzativa dell’Ufficio Tecnico Comunale;<br>In nessun caso l'incarico determina presupposto per l'assunzione a tempo indeterminato.<br>Si garantiscono parità e pari opportunità tra uomini e donne per l’accesso al lavoro ed il<br>trattamento sul lavoro, ai sensi dell'art. 7, comma 1, del D.lgs. 30.3.2001, n. 165 e del D.lgs. n.<br>198/2006.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ae3f8c4fea6b4fff94eecb0f5e2e7c86",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "CONFERIMENTO INCARICO PROFESSIONALE DI ASSISTENTE SOCIALE PER N. 1 ANNO. APPROVAZIONE AVVISO PUBBLICO PER MANIFESTAZIONI D’INTERESSE",
            "description": "<p>L'espletamento dell'incarico prevede interventi:<br> a sostegno delle donne nei casi di separazione;<br> in difesa dei bambini che subiscono maltrattamenti in famiglia;<br> per supportare anziani e disabili nel loro inserimento in strutture specializzate;<br> che favoriscano l’inserimento dei minori in società;<br> a favore di migranti, persone con problematiche psicosociali, come una tossicodipendenza,<br>soggetti con a carico pene detentive alternative.<br>Si prevedono in particolare azioni di supporto, in collaborazione con il Servizio sociale comunale, al<br>minore e alla famiglia e ai soggetti deboli come, a titolo esemplificativo:<br>- presa in carico dei minori e le loro famiglie di appartenenza attraverso interventi integrativi anche<br>con colloqui di sostegno e motivazione e colloqui psico-sociali;<br>- presa in carico dei progetti d’intervento in favore di minori disabili sensoriali (L. 67);<br>- evasione delle indagini richieste della magistratura minorile – penale minorile;<br>- valutazione delle domande di assistenza economica e attuazione progetti d’intervento;<br>- supporto e assistenza alle famiglie con minori disabili per l’inserimento presso le strutture<br>residenziale e semi-residenziali;<br>- incontri con le agenzie educative del territorio per valutare e collaborare nella progettazione di<br>servizi di prevenzione e prese in carico dei nuclei familiari a rischio;<br>- consulenza alle famiglie che intendono dare la disponibilità per gli affidi familiari;<br>- consulenza per le famiglie che intendano inoltrare domanda di adozioni;<br>- attività di collaborazione con gli Enti preposti all’attuazione di progetti in favore dei soggetti<br>deboli quali Regione, Provincia, Cooperative sociali, Associazioni di volontariato ecc.<br>DURATA INCARICO<br>L’incarico prevede complessive 36 (trentasei) ore mensili, con una media di 8 (otto) ore<br>settimanali garantendo la presenza presso gli Uffici del Servizio Socio-assistenziale salvo le<br>attività da svolgersi all’esterno della sede comunale.<br>L’incarico avrà durata di n. 1 (uno) anno, decorrente dalla stipula della convenzione.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=741bec38b3204a72b33096d33485162c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-02",
            "title": "Selezione pubblica, per titoli e colloquio, incarico di lavoro autonomo mesi quattro, Progetto “AGE-IT” (Protocollo: PE0000015) CUP: H33C22000680006 - Responsabile scientifico: Prof. Letizia Carrera",
            "description": "<p>Reclutamento di&nbsp;<strong>una unità di personale</strong> con contratto di lavoro autonomo, con personale laureato, estraneo all’Università degli Studi di Bari Aldo Moro, ad alto contenuto specialistico, per lo svolgimento delle attività strumentali e di supporto alla ricerca connesse alla realizzazione di attività di supporto alla ricerca nell’ambito del PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR), Missione 4: Istruzione Ricerca, Componente 2: Dalla Ricerca all’Impresa - Investimento 1.3: Creazione di “Partenariati estesi alle università, ai centri di ricerca, alle aziende per il finanziamento di progetti di ricerca di base” - finanziato dall’Unione Europea NextGenerationEU - Progetto AGE-IT “AGEING WELL IN AN AGEING SOCIETY - A&nbsp;<br>NOVEL PUBLIC-PRIVATE ALLIANCE TO GENERATE SOCIOECONOMIC, BIOMEDICAL AND TECHNOLOGICAL SOLUTIONS FOR AN INCLUSIVE ITALIAN AGEING SOCIETY” - SPOKE 7 - Responsabile scientifico Prof.ssa Letizia Carrera - Project code: PE0000015 - CUP: H33C22000680006</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=96cf1925ddba419ca164b6d9c67af74c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "Avviso n° 7/2025 Dipartimento di Ingegneria elettrica ed elettronica",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: “Smart COmmunities for Resilient Energy Transition – SCORET” - Piano Nazionale di Ripresa e Resilienza (PNRR), Missione 4 “Istruzione e ricerca” – Componente 2 “Dalla ricerca all’impresa” - Investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale - finanziato dall’Unione Europea – NextGenerationEU - PRIN 2022 Avviso D.D. 104 del 02/02/2022<br>Codice Progetto: 2022YYMWTJ - CUP F53D23000760006<br>Responsabile scientifico: Prof. Emilio Ghiani</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=83f98d98005345d1bd433ef493f13c8d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "Avviso n° 6/2025 Dipartimento di Ingegneria elettrica ed elettronica",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: VOLTA “Virtualization and Orchestration of Liquid multi-Tenant network Architectures” - CUP: E63C22002070006 - Finanziato con D.R. Rep. n. 2009 del 14/05/2024 - Bando a Cascata Programma \"RESearch and innovation on future Telecommunications systems and networks, to make Italy more smART” (RESTART) - Progetto Codice Identificativo PE00000001 SPOKE 6 - Progetto COHERENT - PNRR Missione 4 Componente 2 Investimento 1.3 Avviso MUR 341 del 15/03/2022, finanziato con Decreto Direttoriale MUR n. 1549 del 11/10/2022 - Finanziato Dall’unione Europea – NextGenerationEU Responsabile scientifico: Prof. Marco Martalò</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=808935cc198b44e68f3e9dd04f84084d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-27",
            "title": "Avviso 0155/2025 per la selezione di n.1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007",
            "description": "<p>Avviso 0155/2025</p> \n<p>Avviso per la selezione di n.1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020 ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato<br>dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in materia di trasparenza e accountability;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c94357ffe06c4726a4bee7188d585942",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-27",
            "title": "Avviso 0019/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices” di cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42 - CUP D51J24001110001",
            "description": "<p>AVVISO N. 0019/2025</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices” di cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42 - CUP D51J24001110001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in regolamentazione di prodotti sanitari;<br>- Titolo di studio: Laurea specialistica 22/S Giurisprudenza ed equipollenti ex lege.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=419e5a3e886b443d859f708b52de7031",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-27",
            "title": "Avviso 0018/2025 per la selezione di n. 1 risorsa (oltre 1 anno fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices” di cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42 - CUP D51J24001110001",
            "description": "<p>Avviso 0018/2025&nbsp;</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 1 anno fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices” di<br>cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42 - CUP D51J24001110001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 1 anno fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in pubblicità di dispositivi medici e di altri prodotti di interesse sanitario;<br>- Titolo di studio: Laurea triennale</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e9192dde2df04741a607d754d4a20cd1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "ARPAV - Avviso pubblico per incarico individuale di lavoro autonomo in qualità di esperto in materia di igiene, epidemiologia e sanità pubblica",
            "description": "<p>ARPAV - Avviso pubblico per n. 1 incarico individuale (lavoro autonomo), ex art. 7, comma 6, del D. Lgs. n. 165/2001 e s.m.i., in qualità di esperto in materia di igiene, epidemiologia e sanità pubblica per la realizzazione delle attività afferenti al modello di intervento 2) \"Valutazione dell'esposizione di popolazione agli inquinanti organici persistenti, metalli e PFAS ed effetti sanitari, con particolare riferimento alle popolazioni più suscettibili\" nell'ambito del progetto 1387 denominato \"PNC INSINERGIA\", CUP H79D23000110001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1fcf316214b34e1d98adf6653aec3a7b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-07",
            "title": "PROCEDURA COMPARATIVA PER LE SELEZIONE DI N. 2 FILMAKER PER LE ESIGENZE DEL PROGETTO “LANDSCAPES FOR GHOSTS”.",
            "description": "<p><span style=\"font-size: 9.0pt; line-height: 115%; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: IT;\">Nell’ambito della Missione 4 “Istruzione e Ricerca” – Componente 1 “Potenziamento dell’offerta dei servizi all’istruzione: dagli asili nido all’Università Dalla ricerca all’impresa”- Investimento 3.4 “Didattica universitaria e competenze avanzate” T5, “Partenariati strategici /iniziative per innovare la dimensione internazionale del sistema AFAM”, finanziato dall’Unione europea – NextGenerationEU, </span><span style=\"font-size: 9.0pt; line-height: 115%; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-spacerun: yes;\">&nbsp;</span>è indetta una procedura comparativa pubblica per la selezione di n. 2 filmaker per le esigenze del progetto “Landscapes for ghost”.</span></p> \n<p><span style=\"font-size: 9.0pt; line-height: 115%; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: IT;\">Le figure professionali ricercate, per le quali è prevista la stipula di contratti </span><span style=\"font-size: 9.0pt; line-height: 115%; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">di collaborazione per prestazione d’opera</span><span style=\"font-size: 9.0pt; line-height: 115%; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: IT;\">, spenderanno le loro competenze all’interno del progetto </span><span style=\"font-size: 9.0pt; line-height: 115%; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">“Landscapes for ghost”, in particolare, sotto la direzione del docente referente prof. Simone Berganti, dovranno seguire e riprendere lo svolgimento delle fasi preparative e performative delle attività svolte al fine di creare materiale video di tipo documentaristico.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=381da496b961476baef2c98bf844af9a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "Avviso 202/2025 del 20/02/2025 Dipartimento di Scienze della Vita e dell’Ambiente",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo non abituale nell'ambito del progetto di ricerca “Fundairies - Development Of Functional Goat And Sheep Dairies With Added Native Strains And Olive” (CUP F33C24000290006) nell’ambito del programma di ricerca e innovazione “OnFoods - Research and Innovation network on food and nutrition sustainability, safety and security” a valere sulle risorse del Piano Nazionale di Ripresa e Resilienza - PNRR, Missione 4 “Istruzione e ricerca” – Componente 2 “Dalla ricerca all’impresa” – Linea di Investimento 1.3 “Partenariati estesi alle università, ai centri di ricerca, alle aziende per il finanziamento di progetti di ricerca di base”, PE_00000003, SPOKE 4, CUP G43C22002610001, finanziato dall’Unione Europea, NextGenerationEU Responsabile scientifico: prof. Carlo Ignazio Giovanni Tuberoso</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8ef1a25c82bc4264a1afb2f0c9218691",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-05",
            "title": "Avviso pubblico di selezione, procedura comparativa per titoli e colloquio, per il conferimento di un contratto di prestazione d’opera professionale ex art. 7, co. 6 del D.lgs. n. 165/01 ss.mm.ii. per n. 2 Esperti con competenze giuridiche, di comprovata specializzazione in materia di procedure di esercizio in prelazione di beni culturali (artt. 60-62 del D.lgs. n. 42/04), nonché in materia di espropriazione di beni culturali (artt. 95-100 del D.lgs. n. 42/04, D.P.R. n. 327/01 e ss.mm.ii.)",
            "description": "<p>Il presente avviso, rivolto ad ambo i sessi, è finalizzato alla selezione di n. 2 figure professionali per lo svolgimento delle seguenti attività:<br>- supporto istruttorio giuridico in relazione ai procedimenti di acquisto in via di prelazione e/o di espropriazione dei beni culturali, nelle diverse fasi di articolazione degli stessi, di competenza della Direzione generale (valutazione e pareri formulati dalle Soprintendenze competenti per territorio; regolarità delle comunicazioni con Regione e altri enti pubblici territoriali);<br>- supporto nella predisposizione di pareri, atti endoprocedimentali e di provvedimenti definitivi;<br>- gestione dei rapporti informativi da trasmettere all’Avvocatura dello Stato in relazione a eventuali contenziosi che coinvolgono la Direzione generale ovvero gli Uffici periferici ad essa afferenti.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=132ef82189a5497889ec34dca70a8113",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "AVVISO DI PROCEDURA SELETTIVA PUBBLICA FINALIZZATA ALL’ACQUISIZIONE DI MANIFESTAZIONI DI INTERESSE PER LA NOMINA DEL NUCLEO DI VALUTAZIONE IN COMPOSIZIONE MONOCRATICA TRIENNIO 2025-2027",
            "description": "<p><strong><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-bidi-font-family: 'Times New Roman'; color: black;\">IL COMUNE DI AMANTEA DEVE PROVVEDERE AL RINNOVO DEL NUCLEO DI VALUTAZIONE PER IL TRIENNIO 2025-2027. IL NUCLEO DI VALUTAZIONE HA COMPOSIZIONE MONOCRATICA. CON PROVVEDIMENTO DELL'ENTE E' STATO APPROVATO L'AVVISO CHE SI PUBBLICA DIRETTO ALL'ACQUISIZIONE DI MANIFESTAZIONI DI INTERESSE DA PARTE DI PROFESSIONISTI IN POSSESSO DEI REQUISITI PREVISTI DALL'ENTE CON REGOLAMENTO APPROVATO CON DELIBERAZIONE DI GIUNTA COMNALE N. 5 DEL 08/01/2018. LE CANDIDATURE POTRANNO ESSERE PRESENTATE FINO ALLE ORE 23:59 DEL 14 MARZO 2025.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=37dd317ad3314ce2ba961829cebeea5e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "Avviso di procedura di selezione per il conferimento di incarico dirigenziale a tempo determinato per la direzione dell'Ufficio di Staff del Presidente di ICE-Agenzia ai sensi dell'articolo 19, comma 6, del decreto legislativo n. 165/2001 e ss.mm.ii.",
            "description": "<p>Per la partecipazione alla presente procedura selettiva è richiesto il possesso dei seguenti<br>requisiti alla data di scadenza del termine utile per la presentazione della domanda di partecipazione&nbsp;alla selezione:</p> \n<p><strong>Requisiti di ordine generale</strong></p> \n<p> essere cittadino italiano;<br> godere dei diritti civili e politici;<br> non aver riportato condanne penali e non essere destinatario di provvedimenti iscritti nel<br>casellario giudiziale, né aver procedimenti penali in corso;<br> aver svolto attività in organismi ed enti pubblici o privati ovvero aziende pubbliche o private<br>con esperienza acquisita per almeno un quinquennio in funzioni dirigenziali, o aver<br>conseguito una particolare specializzazione professionale, culturale e scientifica desumibile<br>dalla formazione universitaria e postuniversitaria, da pubblicazioni scientifiche e da<br>concrete esperienze di lavoro maturate per almeno un quinquennio, anche presso<br>amministrazioni statali, in posizioni funzionali previste per l'accesso alla dirigenza, o<br>provenire dai settori della ricerca, della docenza universitaria, delle magistrature e dei ruoli<br>degli avvocati e procuratori dello Stato;<br> essere in possesso di Diploma di Laurea (DL), ci cui al vecchio ordinamento, in materie<br>giuridico-economiche o umanistiche o lauree equipollenti per legge, nonché corrispondenti<br>titoli equiparati di Laurea Specialistica (LS) o Laurea Magistrale (LM);<br><strong>&nbsp;</strong></p> \n<p><strong>Competenze ed esperienze professionali valutabili</strong></p> \n<p> approfondita competenza ed esperienza nel settore comunicazione, relazioni istituzionali e relazioni esterne, nonché nell’attività di cerimoniale;<br> esperienze di lavoro in enti, organi o istituzioni, pubbliche o private, in posizioni apicali;</p> \n<p> approfondita competenza ed esperienza nella gestione dei rapporti istituzionali con<br>Istituzioni pubbliche o private, sia nazionali che straniere, nonché nel coordinamento delle<br>attività di segreteria degli organi istituzionali;<br> esperienze professionali maturate in associazioni ed organizzazioni con finalità di<br>rappresentanza, in Italia e all’estero, delle imprese italiane, ovvero in stretto raccordo con<br>tali realtà;<br> competenza nella preparazione e redazione di interventi e dossier per l’attività di<br>comunicazione degli organi istituzionali;<br> competenze manageriali: capacità di lavorare per obiettivi, capacità di risolvere criticità<br>gestionali ed operative e conflitti nell’ambito del contesto interno ed esterno in cui opera<br>l’ufficio; capacità di gestione dei rapporti con i fornitori; capacità di gestione e motivazione<br>di gruppi di lavoro.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f5dc7e752dc348c0bd9f2e44353927aa",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-06",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER TITOLI, PER L’AFFIDAMENTO DI N. 1 CONTRATTO DI COLLABORAZIONE AD UNA FIGURA PROFESSIONALE DI INTERPRETE L.I.S. – TECNICO DELLA COMUNICAZIONE L.I.S e TUTORAGGIO STUDENTI CON DSA",
            "description": "<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\">È indetta una selezione pubblica per titoli, per l’affidamento di n. 1 contratto di durata annuale dal giorno dell'individuazione per un&nbsp;totale di n. 665 ore, per attività di interpretariato L.I.S. e Tecnico della Comunicazione LIS a favore di studenti non udenti ed attività di tutoraggio agli studenti affetti da DSA, iscritti ai corsi di studio dell’Accademia.</span></p> \n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\">Per l’ammissione alla selezione è richiesto il possesso, pena l’esclusione, dei seguenti <strong>requisiti generali</strong>:&nbsp;</span></p> \n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\">1)&nbsp;cittadinanza italiana o cittadinanza di uno degli Stati membri dell'Unione Europea o di Paesi terzi che si trovino nelle condizioni di cui all'art. 38, commi 1, 2 e 3-bis, del Decreto legislativo 30 marzo 2001 n. 165;</span></p> \n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\">2)&nbsp;età non inferiore ad anni 18. Non è previsto alcun limite massimo di età, salvo quelli generali previsti per l’assunzione presso la Pubblica Amministrazione;</span></p> \n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\">3)&nbsp;idoneità fisica all’impiego;</span></p> \n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\">4)&nbsp;godimento dei diritti civili e politici. I candidati stranieri devono godere dei diritti civili e politici anche negli Stati di appartenenza o provenienza;</span></p> \n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\">5)&nbsp;assenza di condanne penali passate in giudicato anche se beneficiate della non menzione; assenza di procedimenti penali in corso o di procedimenti amministrativi per l’applicazione di misure di sicurezza o di prevenzione;</span></p> \n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\">6)&nbsp;assenza di situazioni di incompatibilità prevista dalla normativa vigente.</span></p> \n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\">Non possono partecipare né essere ammessi alla selezione coloro che siano stati licenziati per motivi disciplinari, destituiti o dispensati dall’impiego presso una Pubblica Amministrazione ovvero siano stati dichiarati decaduti da un impiego statale a seguito dell’accertamento che l’impiego era stato conseguito mediante produzione di documenti falsi o viziati da invalidità non sanabile, ai sensi dell’art. 127, comma 1, lettera d), del D.P.R. 10 gennaio 1957 n. 3.</span></p> \n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\"><strong>Requisito specifico</strong> è il possesso del Diploma attestante la qualifica professionale di Interprete LIS e Tecnico della Comunicazione LIS.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3d3da64b9f104510b5fb92d55d464d25",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "AVVISO PUBBLICO DI SELEZIONE EX ART. 110 DEL T.U.E.L. PER L’ASSUNZIONE A TEMPO PARZIALE E DETERMINATO PER UN FUNZIONARIO TECNICO",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE COMPARATIVA EX ART. 110, COMMA 2, DEL T.U.E.L.,<br>PER L’ASSUNZIONE A TEMPO PARZIALE (18 ORE SETTIMANALI) E DETERMINATO PER<br>LA DURATA DI ANNI UNO DI UN FUNZIONARIO TECNICO CUI CONFERIRE L’INCARICO<br>DI ALTA SPECIALIZZAZIONE DELL’AREA TRANSIZIONE ECOLOGICA AI FINI<br>DELL’ATTUAZIONE DELLA MISURA M.2-C.3-I.3.1 DEL PNRR - CUP F47J22000020004</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=99f810a9806e41768050309ddbe0b27f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-06",
            "title": "AVVISO PUBBLICO PER IL CONFERIMENTO DI N.2 INCARICHI PER ESPERTO NEL CONTROLLO DI GESTIONE, AI SENSI DELL'ARTICOLO 3 COMMA 5 DEL REGOLAMENTO DEL SERVIZIO CONTROLLO DI GESTIONE (EX -ARTT.196 SS. D.LGS.267/2000)- DELIBERA CONSIGLIO COMUNALE N.8 DEL 16.04.2015-COMUNE DI NOCERA SUPERIORE",
            "description": "<p><a>AVVISO PUBBLICO PER IL CONFERIMENTO DI N.2 INCARICHI PER ESPERTO NEL CONTROLLO DI GESTIONE, AI SENSI DELL'ARTICOLO 3 COMMA 5 DEL REGOLAMENTO DEL SERVIZIO CONTROLLO DI GESTIONE (EX -ARTT.196 SS. D.LGS.267/2000)- DELIBERA CONSIGLIO COMUNALE N.8 DEL 16.04.2015-COMUNE DI NOCERA SUPERIORE</a></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7129fd95875b46618d9678b6b8e0a43c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-06",
            "title": "SELEZIONE PUBBLICA - Avviso Pubblico per la selezione di n. 1 funzionario profilo FT (Tecnico) profilo Junior",
            "description": "<p><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Avviso</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">P</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ubbli</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">c</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">o</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">p</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">la</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">s</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">le</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">z</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">io</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">di</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n.</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">1</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">f</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">un</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">z</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">i</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">o</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">na</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">io</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">p</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">o</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">f</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ilo</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">F</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">T</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">(</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Tecnico)</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">p</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">o</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">f</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">il</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">o</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Junior in</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">a</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">t</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">tuazione</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">d</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">lla</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Ci</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">rc</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">olare</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n.</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">15001 d</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ll’</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">A</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">g</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">z</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ia</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">p</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">la</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">Co</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">sio</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">T</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">err</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ito</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">iale</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">av</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">t</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ad</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ogg</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">t</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">t</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">o:</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">“Indica</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">z</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">io</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">i</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">p</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">l’ap</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">p</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">l</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ica</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">z</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">io</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e d</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ll'ar</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">t</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">.</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">11</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">c</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">o</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">m</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">m</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">a</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">2)</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">d</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">l</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">De</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">cr</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">to</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">-</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">L</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">gge</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">30</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ap</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ile</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">2022,</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n.</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">36,</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">c</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">onv</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">er</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">t</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ito</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">c</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">on</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">m</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">odi</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">f</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ica</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">z</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">io</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">i </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">c</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">on</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">la</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">legge</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n.</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">79</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">d</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">l</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">29</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">gi</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">u</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">gno</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">2022,</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">\"Ult</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">iori</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">m</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">is</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">u</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">u</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">g</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">nti</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">p</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">l'a</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">t</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">tuazione</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">d</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">l</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">P</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ia</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">o na</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">z</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">io</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">n</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">ale</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">di</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">r</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">i</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">p</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">re</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">sa</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">e</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"> </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">re</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">silienza </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">(</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">P</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">N</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">R</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">R</span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">)”</span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=eab085dc4ff94e5db9ef72ac7336c5f0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-05",
            "title": "Nucleo di valutazione in forma monocratica",
            "description": "<p>Nomina del Nucleo di Valutazione in forma monocratica marzo 2025 - marzo 2028</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2c4ca7cf078e4ff6880f50d83a21c645",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-05",
            "title": "AVVISO PUBBLICO, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI UN INCARICO DI COLLABORAZIONE A PROFESSIONISTA ESPERTO IN GESTIONE PROGETTI PNRR, A TEMPO DETERMINATO, DI DURATA ANNUALE, AI SENSI DELL’ART. 7, CO. 6 D. LGS. 165/2001 E DELL’ART. 10, COMMI 1 E 2, D. L. 36/2022, CONVERTITO CON MODIFICAZIONI DALLA L. 79/2022, PER LE ATTIVITÀ RELATIVE AL PROGETTO PNRR M6.C2 1.1.1. AMMODERNAMENTO DEL PARCO TECNOLOGICO DIGITALE E OSPEDALIERO",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif;\">In esecuzione della presente deliberazione, a parziale rettifica della deliberazione n. 47 del 28.01.2025, è indetto Avviso pubblico, per titoli e colloquio, per il conferimento di un incarico di collaborazione a professionista esperto in gestione Progetti PNRR, a tempo determinato, di durata annuale, ai sensi dell’art. 7, co. 6 D. Lgs. 165/2001 e dell’art.<span style=\"mso-spacerun: yes;\">&nbsp; </span>10, commi 1 e 2, D. L. 36/2022, convertito con modificazioni dalla L. n. 79/2022, per le attività relative al Progetto PNRR M6.C2 1.1.1. “Ammodernamento del Parco tecnologico digitale e ospedaliero” (Digitalizzazione delle strutture ospedaliere DEA Dipartimenti Di Emergenza e accettazione di livello I e II) - codice CUP H66G22000020006 - nell’ambito della linea di intervento M.6 C2 1.1.1. “Innovazione, Ricerca e digitalizzazione del SSN - Ammodernamento del Parco tecnologico digitale e ospedaliero”<span style=\"mso-no-proof: yes;\">.</span> CODICE IDENTIFICATIVO: <strong><span style=\"mso-no-proof: yes;\">ESPPNRR-1/2025.</span></strong></span></p> \n<p><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif;\">&nbsp;</span><strong><span style=\"text-decoration: underline;\"><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; color: black; mso-color-alt: windowtext;\">Il presente bando modifica e sostituisce integralmente quello allegato alla deliberazione n. 47 del 28.01.2025.</span></span></strong></p> \n<p><strong><span style=\"text-decoration: underline;\"><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; color: black; mso-color-alt: windowtext;\">Non sono fatte salve le domande di partecipazione già presentate relative al precedente bando. Pertanto, tutti gli interessati sono invitati a presentare nuovamente la candidatura</span></span></strong><strong><span style=\"text-decoration: underline;\"><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; color: black; mso-color-alt: windowtext;\">. </span></span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fbaecd84aef34dc9b433ae4de02010ab",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-05",
            "title": "AVVISO PUBBLICO PER L’ACQUISIZIONE DI MANIFESTAZIONI D’INTERESSE PER LA NOMINA DI N. 1 COMPONENTE ESPERTO ESTERNO ALL’ENTE DELL'UFFICIO PROCEDIMENTI DISCIPLINARI DEL COMUNE DI PESCIA",
            "description": "<p><strong><span style=\"font-size: 12.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-ansi-language: IT; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA;\">AVVISO PUBBLICO PER L’ACQUISIZIONE DI MANIFESTAZIONI D’INTERESSE </span><span style=\"font-size: 12.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">PER LA NOMINA DI N. 1 COMPONENTE ESPERTO ESTERNO ALL’ENTE DELL'UFFICIO PROCEDIMENTI DISCIPLINARI DEL COMUNE DI PESCIA </span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d74186a49ce54b3d99770d602aa8030b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-20",
            "title": "PROCEDURA COMPARATIVA FINALIZZATA AL CONFERIMENTO DI N. 1 INCARICO PROFESSIONALE DI ESPERTO PER SERVIZIO DI ASCOLTO PSICOLOGICO PER GLI STUDENTI",
            "description": "<p>PROCEDURA COMPARATIVA FINALIZZATA AL CONFERIMENTO DI N. 1 INCARICO PROFESSIONALE DI ESPERTO PER SERVIZIO DI ASCOLTO PSICOLOGICO PER GLI STUDENTI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a1244332b0c54fde832f94f7e8f76e96",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-05",
            "title": "Avviso pubblico per incarico a contratto di Responsabile dell’Area Tecnica Lavori Pubblici – ManutenzionI (articolo 110 co. 1 TUEL) - tempo parziale",
            "description": "<p>IL SEGRETARIO COMUNALE</p> \n<p>Premesso che:</p> \n<p>·&nbsp;il piano dei fabbisogni 2024-2026, sezione del&nbsp;PIAO 2024-2026 – annualità 2025 – da ultimo modificato dalla giunta comunale il 17 febbraio 2025 con delibera numero 17, prevede, per l’anno 2025, la possibilità di copertura del posto di Funzionario dei Servizi tecnici vacante dallo scorso 16 dicembre mediante incarico a contratto ai sensi dell’articolo 110 co. 1 del TUEL;</p> \n<p>·&nbsp;al funzionario verrà attribuito l’incarico di Elevata Qualificazione connesso alla responsabilità della gestione dell’Area Infrastrutture;</p> \n<p>·&nbsp;a tal fine, occorre individuare il professionista cui affidare la responsabilità della gestione dell’area;</p> \n<p>·&nbsp;il procedimento di selezione è stato avviato con determinazione numero 2 del 17.02.2025 insieme all’approvazione del presente Avviso;</p> \n<p>RENDE NOTO</p> \n<p>l’avvio&nbsp;della:&nbsp;<em>“(…) selezione pubblica volta ad accertare, in capo ai soggetti interessati, il possesso di comprovata esperienza pluriennale e specifica professionalità nelle materie oggetto dell'incarico”</em>&nbsp;(articolo 110 co. 1 TUEL) per conferire l’incarico di</p> \n<p>Responsabile dell’Area Infrastrutture</p> \n<p><strong>Rapporto di lavoro</strong></p> \n<p>1.&nbsp;Il rapporto di lavoro è regolato dal&nbsp;contratto di lavoro individuale&nbsp;ai sensi dell’articolo 110 co. 1 del TUEL.</p> \n<p>2.&nbsp;<span style=\"text-decoration: underline;\">Tipologia del rapporto</span>:&nbsp;subordinato, a&nbsp;tempo parziale e determinato. L’incarico di responsabilità, di carattere fiduciario, sarà attribuito dal Sindaco dopo la stipula del contratto individuale di lavoro.</p> \n<p>3.&nbsp;<span style=\"text-decoration: underline;\">Durata</span>: due anni, rinnovabile non oltre la scadenza del mandato sindacale,&nbsp;con decorrenza 07 marzo 2025 o altra data da concordare. È prevista la facoltà di recesso con preavviso di 15 giorni.</p> \n<p><em>4.&nbsp;</em><span style=\"text-decoration: underline;\">Trattamento economico annuo lordo&nbsp;</span>stabilito dal CCNL Funzioni locali per l’area Funzionari ed Elevata Qualificazione:</p> \n<p><em>a.&nbsp;</em><span style=\"text-decoration: underline;\">Retribuzione annua&nbsp;</span>al lordo delle trattenute previdenziali, assistenziali e fiscali di legge: euro 23.212,35 lordi da rapportare all’orario di lavoro , oltre alla tredicesima mensilità, alle indennità di comparto e vacanza contrattuale ed all’assegno per il nucleo familiare se spettante;</p> \n<p><em>b.&nbsp;</em>retribuzione di posizione secondo pesatura, oggi pari ad euro 11.000,00 annui lordi da rapportare all’orario di lavoro;</p> \n<p><em>c.&nbsp;</em>retribuzione di risultato: parte variabile del trattamento, secondo contratto integrativo dell’ente da erogare a seguito di valutazione;</p> \n<p><em>d.&nbsp;</em><span style=\"text-decoration: underline;\">indennità ad personam&nbsp;</span>ai sensi dell’art. 110 co. 3 riconosciuta con:&nbsp;<em>“(…) provvedimento motivato della giunta, (…), commisurata alla specifica qualificazione professionale e culturale, anche in considerazione della temporaneità del rapporto”.</em></p> \n<p>5.&nbsp;<span style=\"text-decoration: underline;\">Ambito di attività:</span>&nbsp;in generale, l’incarico implica tutte le responsabilità gestionali generali derivanti dalla Legge, dallo Statuto e dai Regolamenti quali: la definizione dei programmi operativi e il raggiungimento degli obiettivi assegnati, la gestione delle risorse umane, finanziarie e strumentali, attraverso l’adozione degli atti conseguenti, compresi quelli che impegnano l’amministrazione verso l’esterno. Tali responsabilità si riferiscono ai servizi attribuiti all’Area Tecnica Lavori Pubblici Manutenzioni lavori pubblici, manutenzione e gestione patrimonio e demanio comunale, ambiente, isola ecologica, sicurezza sul lavoro.</p> \n<p><strong>Requisiti per la partecipazione</strong></p> \n<p>1.&nbsp;Alla procedura possono partecipare i candidati in possesso dei seguenti requisiti alla data di presentazione della domanda:</p> \n<p>a.&nbsp;cittadinanza italiana, ovvero cittadinanza di uno degli Stati membri l’Unione Europea (articolo 38 decreto legislativo 30 marzo 2001, numero 165), fatta salva l’applicazione del DPCM 7 febbraio 1994, numero 174 (GU 15 marzo 1994, numero 61);</p> \n<p>b.&nbsp;età non inferiore ad anni 18 (ai sensi dell'articolo 3, comma 6, della legge 15 maggio 1997, numero 127, non è più previsto alcun limite massimo di età);</p> \n<p>c.&nbsp;idoneità fisica all'impiego (prima dell’assunzione in servizio, il comune si riserva la facoltà di sottoporre a preventiva visita medica, tramite il Servizio Sanitario Nazionale, il concorrente individuato per l’incarico);</p> \n<p>d.&nbsp;godere pienamente dei diritti civili e politici e pertanto essere iscritto nelle liste elettorali di un comune della Repubblica, non essere stato destituito o dispensato, ovvero dichiarato decaduto dall’impiego presso una pubblica amministrazione (i cittadini di altro Stato dell’Unione Europea debbono godere dei diritti civili e politici dello Stato di appartenenza o provenienza);</p> \n<p>e.&nbsp;non essere oggetto di condanne penali ed a conoscenza di procedimenti penali in corso che impediscano o che possano impedire, ai sensi delle vigenti disposizioni di legge, l’impiego presso la pubblica amministrazione;</p> \n<p>f.&nbsp;non essere in condizione di incompatibilità rispetto al pubblico impiego, ex articolo 53, comma 1, del decreto legislativo 30 marzo 2001, numero 165;</p> \n<p>g.&nbsp;di essere in posizione regolare nei confronti dell’obbligo di leva (tale requisito deve essere posseduto soltanto dai cittadini italiani soggetti al suddetto obbligo);</p> \n<p>h.&nbsp;di essere in possesso di patente di guida di cat. B o superiore;</p> \n<p>i.&nbsp;essere in possesso di diploma di laurea adeguato per l’incarico da conferire e&nbsp;<span style=\"text-decoration: underline;\">abilitato all’esercizio della relativa professione</span>;</p> \n<p>diplomi di laurea ammessi (o equipollenti):</p> \n<p><strong>laurea – vecchio&nbsp;ordinamento</strong></p> \n<p><strong>laurea specialistica – nuovo&nbsp;ordinamento</strong></p> \n<p><strong>laurea&nbsp;magistrale&nbsp;(LM)</strong></p> \n<p>Ingegneria&nbsp;edile</p> \n<p>Architettura e ingegneria edile&nbsp;(classe&nbsp;4/S)</p> \n<p>Ingegneria&nbsp;dei&nbsp;sistemi&nbsp;edilizi&nbsp;(LM24)</p> \n<p>Ingegneria per l’ambiente e per&nbsp;il territorio (LM35)</p> \n<p>Ingegneria&nbsp;civile</p> \n<p>Ingegneria&nbsp;civile&nbsp;(classe&nbsp;28/S)</p> \n<p>Ingegneria&nbsp;civile&nbsp;(LM23)</p> \n<p>Architettura</p> \n<p>Pianificazione territoriale&nbsp;urbanistica ed ambientale&nbsp;(classe&nbsp;54/S)</p> \n<p>Architettura&nbsp;del&nbsp;paesaggio&nbsp;(LM3)&nbsp;Architettura ed ingegneria edile&nbsp;(LM4)</p> \n<p>Pianificazione territoriale&nbsp;urbanistica&nbsp;ed&nbsp;ambientale&nbsp;(LM48)</p> \n<p>j.&nbsp;essere in possesso di una comprovata&nbsp;<span style=\"text-decoration: underline;\">esperienza professionale</span>&nbsp;derivante dall’aver esercitato presso enti locali in qualità di lavoratori dipendenti o in attività collaborative equivalenti anche di natura autonoma o di incarico professionale, nell’ambito dei servizi elencati tra le competenze dell’area infrastrutture.</p> \n<p>Domanda di ammissione</p> \n<p>1.&nbsp;La domanda di partecipazione alla selezione dovrà essere presentata, corredata della documentazione richiesta,&nbsp;<span style=\"text-decoration: underline;\">a pena di esclusione</span>,&nbsp;<span style=\"text-decoration: underline;\">esclusivamente tramite procedura telematica</span>, compilando il relativo modulo on line appositamente predisposto e accessibile collegandosi al link&nbsp;<a href=\"https://www.inpa.gov.it/\">https://www.inpa.gov.it/</a>, entro e non oltre le ore 12:00 del termine perentorio del 5 marzo 2025.</p> \n<p>2.&nbsp;La procedura informatica per la presentazione delle domande sarà attiva a partire dal 18 febbraio 2025 e verrà automaticamente disattivata alle ore 12:00 del giorno di scadenza.</p> \n<p>3.&nbsp;La compilazione on line della domanda potrà essere effettuata 24 ore su 24 da computer collegato alla rete internet e dotato di un browser di navigazione aggiornato tra quelli di maggiore diffusione (Chrome, Explorer, Firefox, Safari) che supporti ed abbia abilitati JavaScript e Cookie.</p> \n<p>4.&nbsp;Per accedere al servizio sarà necessario utilizzare una delle seguenti modalità: SPID (Sistema Pubblico di Identità Digitale), CNS (Carta Nazionale dei Servizi), CIE (Carta Identità Elettronica),&nbsp;eIDAS (Electronic IDentification Authentication and Signature).</p> \n<p>5.&nbsp;La formale compilazione del modulo di domanda costituirà, per gli elementi ivi contenuti, dichiarazione sostitutiva di certificazione o di atto notorio ai sensi del D.P.R. n. 445/2000 ed i candidati dovranno rendere le dichiarazioni sostitutive, così come previsto dagli artt. 46 e 47 del D.P.R. n. 445/2000, nella consapevolezza che saranno applicate sanzioni penali in caso di dichiarazioni false e mendaci.</p> \n<p>6.&nbsp;L'amministrazione si riserva la facoltà di procedere ad idonei controlli sulla veridicità del contenuto delle dichiarazioni sostitutive.</p> \n<p>Contenuti della domanda</p> \n<p>1.&nbsp;Nella compilazione del modulo di domanda on line il candidato deve dichiarare:</p> \n<p>- cognome, nome e codice fiscale;</p> \n<p>- data e luogo di nascita;</p> \n<p>- la propria residenza e, qualora diverso dalla residenza, il proprio domicilio;</p> \n<p>- i recapiti di contatto (telefono, PEO e PEC);</p> \n<p>- il possesso di tutti i requisiti richiesti dal paragrafo&nbsp;<em>Requisiti per la partecipazione</em>, dalla lettera a) alla lettera j);</p> \n<p>- di aver preso visione e di accettare incondizionatamente i contenuti del presente bando.</p> \n<p>2.&nbsp;Il candidato, inoltre, dovrà compilare il proprio<strong>&nbsp;</strong><em>curriculum vitae</em><span style=\"text-decoration: underline;\">, evidenziando, in particolare, l’esperienza professionale maturata nello svolgimento delle attività oggetto dell’incarico</span>&nbsp;(paragrafo&nbsp;<em>Rapporto di lavoro</em>&nbsp;del presente avviso) e, in ogni caso,&nbsp;<span style=\"text-decoration: underline;\">fornendo tutte le indicazioni utili a valutare l’attività professionale, di studio e di lavoro del concorrente</span>, con l’esatta precisazione dei periodi ai quali si riferiscono le attività medesime, le collaborazioni e le pubblicazioni ed ogni altro riferimento che il concorrente ritenga di rappresentare, nel proprio interesse, per la valutazione della sua attività formativa e professionale.</p> \n<p><strong>Ammissione delle domande</strong></p> \n<p>1.&nbsp;La valutazione curriculare precede l’ammissione ad un eventuale colloquio da effettuarsi con ciascun candidato il cui&nbsp;<em>curriculum</em>&nbsp;sia stato considerato in linea con il ruolo da svolgere.</p> \n<p>2.&nbsp;È possibile prescindere dall’effettuazione del colloquio qualora dalla comparazione dei&nbsp;<em>curricula</em>&nbsp;emerga in modo netto la maggiore rispondenza di un candidato al profilo ricercato.</p> \n<p>3.&nbsp;L’elenco dei candidati ammessi con riserva al colloquio e l’indicazione della data di svolgimento sono pubblicati nella sezione Amministrazione Trasparente / Bandi di concorso del sito istituzionale dell’ente&nbsp;<a href=\"http://www.comune.prevalle.bs.it\">www.comune.prevalle.bs.it</a>.</p> \n<p>4.&nbsp;Il colloquio avrà luogo indicativamente il giorno&nbsp;<span style=\"text-decoration: underline;\">6 marzo 2024, alle ore 15:00</span>, nella Sala della giunta ubicata al 1° piano del Municipio in Via Morani n 11. Tale comunicazione ha valore di notifica a tutti gli effetti di legge, è esclusa ogni altra forma di comunicazione. Indicazioni diverse potranno essere fornite con la pubblicazione di cui al comma 2.</p> \n<p>Procedimento di selezione</p> \n<p>1.&nbsp;Il colloquio sarà condotto da una commissione composta dal segretario comunale dell’ente e da due Funzionari dipendenti dell’ente o, in alternativa, se necessario, da un esperto esterno all’amministrazione.</p> \n<p>2.&nbsp;Il colloquio ha l’obiettivo di approfondire le motivazioni ed il&nbsp;<em>curriculum</em>&nbsp;del candidato, oltre che valutare le attitudini rispetto al posto da ricoprire con riferimento a criteri di preparazione, competenza, capacità gestionale e organizzativa.</p> \n<p>3.&nbsp;In relazione alle risultanze del colloquio, viene proposto al Sindaco il nominativo del candidato a cui conferire l’incarico; il Sindaco attribuisce l’incarico al candidato proposto, oppure può chiedere maggiori approfondimenti o un supplemento di istruttoria.</p> \n<p><strong>4.&nbsp;</strong>L’acquisizione delle candidature non comporta alcun obbligo specifico in capo al Comune di Prevalle, né determina l’attribuzione di alcun diritto di assunzione in capo ai candidati ed il Sindaco ha la facoltà di non individuare alcun candidato qualora nessuno dei partecipanti presenti gli elementi di fiduciarietà e di professionalità richiesti per il ruolo da ricoprire.</p> \n<p>5.&nbsp;Il giudizio espresso ad esito della presente procedura di selezione è esclusivamente finalizzato ad individuare candidati idonei a ricoprire l'incarico a contratto a tempo determinato e NON dà luogo alla formazione di alcuna graduatoria di merito comparativo.</p> \n<p>6.&nbsp;L’amministrazione ha facoltà, comunque, nei limiti temporali di efficacia del predetto contratto individuale, di stipulare un nuovo contratto con altro candidato partecipante alla selezione, in caso di risoluzione dell’originario negozio per qualsiasi causa intervenuta.</p> \n<p><strong>Informazioni generali</strong></p> \n<p>1.&nbsp;<span style=\"text-decoration: underline;\">L'amministrazione si riserva la facoltà di prorogare, sospendere o revocare la presente procedura, senza che i candidati possano vantare diritti di sorta</span>.</p> \n<p>2.&nbsp;Ufficio responsabile del procedimento: ufficio del segretario comunale. Responsabile del procedimento: D.ssa Annalisa Lo Parco, segretario comunale.</p> \n<p>3.&nbsp;Il termine di conclusione del procedimento è fissato in due mesi dalla data della pubblicazione del presente avviso.</p> \n<p>4.&nbsp;Copia del presente avviso e dello schema di domanda, possono essere scaricati dal sito del Comune di&nbsp;Prevalle:&nbsp;<a href=\"http://www.comune.prevalle.bs.it\">www.comune.prevalle.bs.it</a>&nbsp;/ amministrazione trasparente / bandi di concorso .</p> \n<p>5.&nbsp;Tutte le comunicazioni</p> \n<p>6.&nbsp;Eventuali richieste di informazioni possono essere inoltrate all’Ufficio personale che risponde al n. 030 603142 – int. 4 (ufficio personale) o all’indirizzo segreteria@comune.segreteria.bs.it..</p> \n<p><strong>Trattamento dei dati personali (Reg. UE 679/2016)</strong></p> \n<p>I dati raccolti saranno trattati ai sensi della normativa vigente in tema di protezione dei dati personali con finalità di selezione dei candidati che chiedono di partecipare al presente avviso, ai sensi dell’art. 6 par. 1 lett. b) del Regolamento UE 679/2016.</p> \n<p>I dati forniti dai candidati saranno comunicati al personale coinvolto nel procedimento per gli adempimenti di competenza. Gli stessi saranno trattati anche successivamente all’eventuale instaurazione del rapporto per le finalità inerenti la gestione del rapporto medesimo. Potranno essere trattati da soggetti pubblici e privati per attività strumentali alle finalità indicate. Saranno inoltre comunicati a soggetti pubblici per l’osservanza di obblighi di legge, sempre nel rispetto della normativa vigente in tema di protezione dei dati personali.</p> \n<p>Non è previsto il trasferimento di dati in un paese terzo.</p> \n<p>Il presente trattamento non contempla alcun processo decisionale automatizzato, compresa la profilazione, di cui all’articolo 22, paragrafi 1 e 4, del Regolamento UE n. 679/2016.</p> \n<p>Il conferimento di tali dati è obbligatorio ai fini della valutazione dei requisiti di partecipazione, pena l’esclusione dal procedimento di selezione.</p> \n<p>I dati saranno conservati per il tempo necessario a perseguire le finalità indicate e nel rispetto degli obblighi di legge correlati.</p> \n<p>Il candidato potrà far valere, in qualsiasi momento e ove possibile, i Suoi diritti, in particolare con riferimento al diritto di accesso ai Suoi dati personali, nonché al diritto di ottenerne la rettifica o la limitazione, l’aggiornamento e la cancellazione, nonché con riferimento al diritto di portabilità dei dati e al diritto di opposizione al trattamento, salvo vi sia un motivo legittimo del Titolare del trattamento che prevalga sugli interessi dell’interessato, ovvero per l’accertamento, l’esercizio o la difesa di un diritto in sede giudiziaria.</p> \n<p>Il Titolare del trattamento dei dati è l’amministrazione che ha bandito il presente bando, a cui il candidato potrà rivolgersi per far valere i propri diritti.</p> \n<p>Potrà altresì contattare il Responsabile della protezione dei dati al seguente indirizzo di posta elettronica <span style=\"color: #221e1f;\">consulenza@entionline.it</span></p> \n<p>Il candidato ha diritto di proporre reclamo all’Autorità Garante per la protezione dei dati personali qualora ne ravvisi la necessità.</p> \n<p>Prevalle, 17 febbraio 2025</p> \n<p>Il segretario comunale</p> \n<p><em>Annalisa dr. Lo Parco –</em></p> \n<p><em>con firma digitale</em></p> \n<p>&nbsp;</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1126b26543be4d5d8e913ef1e0f90bbf",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-28",
            "title": "INCARICO DI LAVORO AUTONOMO AI SENSI ART 7 COMMI 6 E 6 BIS DLGS 165/2001",
            "description": "<p>AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER IL CONFERIMENTO DI UN&nbsp;<br>INCARICO DI LAVORO AUTONOMO, AI SENSI DELL’ ART. 7, COMMI 6 E 6-BIS DEL&nbsp;<br>D.LGS 165/2001 AD UN ESPERTO CON PROFILO PROFESSIONALE&nbsp;<br>TECNICO/AMMINISTRATIVO PER L’ATTUAZIONE DEL PROGETTO PNRR Missione&nbsp;<br>2 componente c4 Misura 4 Investimento 4.2 Riduzione delle perdite nelle reti di distribuzione&nbsp;<br>dell’acqua compresa la digitalizzazione ed il monitoraggio delle reti. &nbsp;CUP:H47J22000040001 &nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1c1f82b95e7446c18b2fea9c6c032dbe",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "Avviso 0139/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SMARTRINN - Sviluppo e Miglioramento Aree di cRisi e TRasferimento delle INNovazioni della Regione Basilicata - Atto Aggiuntivo” di cui alla Convenzione del 15/01/2021 stipulata tra REGIONE BASILICATA e il Formez PA - RA 21003 Ro 3 - CUP G44C20000240001",
            "description": "<p>AVVISO N. 0139/2025</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SMARTRINN - Sviluppo e Miglioramento Aree di cRisi e TRasferimento delle INNovazioni della Regione Basilicata - Atto Aggiuntivo” di cui alla Convenzione del 15/01/2021 stipulata tra REGIONE BASILICATA e il Formez PA - RA 21003 Ro 3 - CUP G44C20000240001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SMARTRINN - Sviluppo e Miglioramento Aree di cRisi e TRasferimento delle INNovazioni della Regione Basilicata - Atto Aggiuntivo ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in materia di appalti pubblici;<br>- Titolo di studio: Laurea specialistica 22/S Giurisprudenza.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8a44949df4f742f58f6e6053b8f1c6f3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "Avviso 0138/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SPIN OFF - Supporto al Potenziamento IstruzioNe Occupazione e Formazione FSE” di cui alla Convenzione del 02/05/2024 stipulata tra REGIONE BASILICATA e il Formez PA - RA 24004 Ro 4 - CUP G49B24000030009",
            "description": "<p>AVVISO N. 0138/2025</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SPIN OFF - Supporto al Potenziamento IstruzioNe Occupazione e Formazione FSE” di cui alla Convenzione del 02/05/2024 stipulata tra REGIONE BASILICATA e il Formez PA - RA 24004 Ro 4 - CUP G49B24000030009</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SPIN OFF - Supporto al Potenziamento Istruzione Occupazione e Formazione FSE ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in monitoraggio progetti regionali;<br>-Titolo di studio: Diploma.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d4528e1c5b7b4a2aaa0051b4b6a96295",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "Avviso 0037/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “CABIMED - CApacity Building In MEdical Devices - Linea 3 Supporto Scientifico e Comunicazione” di cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42/A - CUP D51J24001110001",
            "description": "<p>AVVISO N. 0037/2025</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “CABIMED - CApacity Building In MEdical Devices - Linea 3 Supporto Scientifico e Comunicazione” di cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42/A - CUP D51J24001110001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “CABIMED - CApacity Building In MEdical Devices - Linea 3 Supporto Scientifico e Comunicazione ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in tema di dispositivi medici e/o dispositivi medico - diagnostici in vitro;<br>- Titolo di studio: Laurea specialistica 14/S Farmacia e farmacia industriale e/o 46/S Medicina e chirurgia e/o 6/S Biologia</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=796d3844a57e4ed498d0ccb7462cc0a4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-27",
            "title": "Avviso n° 7/2025 Dipartimento di Ingegneria Civile, Ambientale e Architettura",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto PNRR Return (Multi-risk science for resilient communities under a changing climate) – spoke TS1 - Urban and Metropolitan Settlements - Missione 4 – Componente 2 – Codice MUR PE00000005; investimento 1.3, Codice CUP F53C22000730002, finanziato dall’Unione Europea – NextGenerationEU. Responsabile scientifico: Prof.ssa Maria Grazia Badas</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e2d4d95902344d299bd0a52786c0592c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "AVVISO PUBBLICO PER L’ASSUNZIONE A TEMPO PIENO E DETERMINATO PER LA DURATA DI ANNI TRE DI UN INGEGNERE/ARCHITETTOAREA FUNZIONARI EX ART. 110, COMMA 2 DEL TUEL.",
            "description": "<p>AVVISO PUBBLICO PER L’ASSUNZIONE A TEMPO PIENO E DETERMINATO PER LA DURATA DI ANNI TRE DI UN INGEGNERE/ARCHITETTOAREA FUNZIONARI EX ART. 110, COMMA 2 DEL TUEL.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9304bcad7c0544eb8653441e0be6a2d1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "Selezione pubblica per titoli, relativa alla formazione di graduatorie per professionisti esterni per il conferimento di incarico di insegnamento a.a. 24/25",
            "description": "<p><span style=\"font-size: 10.0pt; mso-bidi-font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light',sans-serif;\">È indetta la selezione pubblica per titoli, relativa alla formazione di graduatorie per professionisti esterni per il conferimento, presso l’Accademia di Belle Arti di Catanzaro, di incarico di insegnamento per l’anno accademico 2024/2025 di discipline relative ai seguenti settori disciplinari:</span></p> \n<p><strong><span style=\"font-size: 10.0pt; mso-bidi-font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light',sans-serif;\">&nbsp;</span></strong></p> \n<p><strong><span style=\"font-size: 10.0pt; mso-bidi-font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light',sans-serif; mso-fareast-font-family: 'Calibri Light';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp; </span></span></span></strong><strong><span style=\"font-size: 10.0pt; mso-bidi-font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light',sans-serif;\">CODICE: ABPR34 – DESIGN DELL’ACCESSORIO<span style=\"mso-tab-count: 1;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>75 ORE</span></strong></p> \n<p><em><span style=\"font-size: 10.0pt; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\">I contenuti scientifico-disciplinari riguardano la realizzazione di collezioni di abiti e accessori con una forte componente creativa, che applica la manualità e l’acquisizione di tecniche artigiano-industriali impiegate in forme espressive e innovative. Le competenze riguardano lo studio e la ricerca di nuovi materiali idonei ad ampliare la gamma dei linguaggi formali multimaterici, la creazione del prototipo, comprendente la modellazione, il taglio e la confezione di capi in una struttura sartoriale-artigianale, nonché la comunicazione, attraverso lo studio e l progettazione sia di concept comunicabili attraverso la rete, sia di un sito inteso come media-vetrina e nuovo canale distributivo per proporre le proprie idee o avviare un’attività di diffusione delle creazioni.</span></em></p> \n<p><strong><span style=\"font-size: 10.0pt; mso-bidi-font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light',sans-serif; mso-fareast-font-family: 'Calibri Light';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp; </span></span></span></strong><strong><span style=\"font-size: 10.0pt; mso-bidi-font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light',sans-serif;\">CODICE: ABPR17 – DESIGN DEL GIOIELLO<span style=\"mso-tab-count: 2;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>100 ORE</span></strong></p> \n<p><em><span style=\"font-size: 10.0pt; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\">Il settore raccoglie una serie di percorsi progettuali nelle diverse scale di intervento, da quella dell’oggetto a quella dell'ecodesign, della progettazione dell'arte sacra. E’ inoltre oggetto del settore il recupero della tradizione memoriale nelle diverse tipologie e tecniche della cultura artigiana (cultura del progetto). Lo studio presuppone uno sviluppo attento ai vincoli posti dalla specificità economica, tecnologica, merceologica, commerciale e distributiva della committenza, considerando il progetto sia dal punto di vista economico che da quello etico e artistico. L’elemento portante delle metodologie didattiche unisce all’aspetto teorico e metodologico una prassi estesa alle differenti specificità del settore.</span></em></p> \n<p><em><span style=\"font-size: 10.0pt; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\">&nbsp;</span></em></p> \n<p><strong><span style=\"font-size: 10.0pt; mso-bidi-font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light',sans-serif; mso-fareast-font-family: 'Calibri Light';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp; </span></span></span></strong><strong><span style=\"font-size: 10.0pt; mso-bidi-font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light',sans-serif;\">CODICE: ABPR30 – TECNOLOGIA DEI MATERIALI<span style=\"mso-tab-count: 2;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>75 ORE</span></strong></p> \n<p><em><span style=\"font-size: 10.0pt; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\">I contenuti scientifico-disciplinari trattano in modo specifico la storia, la qualità e la specificità propria dei materiali. Le competenze si incentrano sul concetto di materialità del fare artistico unitamente agli aspetti e alle conoscenze delle tecniche classiche e moderne e dei “vecchi” e “nuovi” materiali, sul fare artistico come “conoscere facendo”, da cui nasce l’esigenza di approfondire la conoscenza dei materiali e delle tecniche specifiche, senza trascurare le informazioni sulla tossicità degli stessi, le relative precauzioni e norme da rispettare.</span></em></p> \n<p><em><span style=\"font-size: 10.0pt; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\">Comprendono anche attività laboratoriali tecnico-pratiche, nell’ambito delle quali si sviluppa l’attenzione ai diversi materiali dell’arte in sede laboratoriale come stimolo ad una consapevole comprensione sia delle proprietà, sia delle potenzialità tecniche espressive, in funzione della ricerca e della sperimentazione.</span></em></p> \n<p><em><span style=\"font-size: 10.0pt; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\">&nbsp;</span></em></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f74061ee151442a292e99350c63f514a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-25",
            "title": "selezione pubblica per soli titolo per il conferimento di n.1 incarico, con contratto di lavoro autonomo , in qualità di “Esperto/a in materia di rilevazione ed elaborazione dei risultati” per progetto di ricerca “L’origine del cibo. Identità, autenticità, contraddizioni”, CUP B57621000280001- PRIN 2020",
            "description": "<p>Avviso di selezione pubblica mediante valutazione comparativa di curricula professionali, per il conferimento di n.1 incarico, con contratto di lavoro autonomo , in qualità di “Esperto/a in materia di rilevazione ed elaborazione dei risultati” per le esigenze del progetto di ricerca “L’origine del cibo. Identità, autenticità, contraddizioni”, CUP B57621000280001, finanziato dal bando PRIN 2020 (responsabile scientifico prof. Luigi Cazzato</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2ee7c7326a6b4e03a06fedb346141330",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "Avviso per l'individuazione di due membri esterni del nucleo di valutazione per il triennio 2025/2027",
            "description": "<p>Avviso per l'individuazione di due membri esterni del nucleo di valutazione per il triennio 2025/2027</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=acb7827dfb26489eacb5cc945d2e64a4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "Comune di Erba - Avviso pubblico di procedura comparativa per il conferimento di incarico di supporto, affiancamento, assistenza e formazione operativa del personale neo-assunto assegnato al Settore attuazione progetti PNRR",
            "description": "<p>procedura comparativa ai sensi articolo 7 comma 6 del d.Lgs. 165/2001, per affidamento di un incarico per le attività di supporto, affiancamento, assistenza e formazione operativa del personale neo-assunto assegnato al Settore Attuazione progetti PNRR</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f3d22d84710b4796a9fa6e0224395071",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER L’ASSUNZIONE A TEMPO DETERMINATO E PIENO DI UN FUNZIONARIO TECNICO –AREA FUNZIONARI ED E.Q.- CUI AFFIDARE, AI SENSI DELL’ART. 110 COMMA 1, D.LGS 267/2000, L’INCARICO DI RESPONSABILE DEL SETTORE 4 “EDILIZIA PRIVATA E SUAP” DEL COMUNE DI VINCI",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA PER L’ASSUNZIONE A TEMPO DETERMINATO E<br>PIENO DI UN FUNZIONARIO TECNICO –AREA FUNZIONARI ED E.Q.- CUI AFFIDARE, AI<br>SENSI DELL’ART. 110 COMMA 1, D.LGS 267/2000, L’INCARICO DI RESPONSABILE DEL<br>SETTORE 4 “EDILIZIA PRIVATA E SUAP” DEL COMUNE DI VINCI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=97613817c1e84e51bce797c459590601",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-01",
            "title": "Bando Pubblico organizzazione, coordinamento sartoria dell'AND e realizzazione e reperimento costumi di scena",
            "description": "<p>È indetta procedura selettiva per titoli per l’individuazione di una figura professionale esperta nell’organizzazione generale, custodia abiti di scena storici e non, coordinamento, realizzazione e reperimento dalla sartoria dell’AND di costumi in occasione delle produzioni artistiche istituzionali.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=78f28e842792426c8cd72d1c0e82964c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-01",
            "title": "AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER IL CONFERIMENTO DI UN INCARICO INDIVIDUALE DI LAVORO AUTONOMO, DI NATURA OCCASIONALE, PER ESPERTO IN SISTEMI DI E-PROCUREMENT PUBBLICI",
            "description": "<p>IRPET- Istituto Regionale per la Programmazione Economica della Toscana, con determinazione dirigenziale n. 5 del 14.02.2025 indice una procedura di selezione comparativa per il conferimento di n. 1 incarico individuale, con contratto di lavoro autonomo di natura occasionale, per <strong>esperto in sistemi di e-procurement pubblici per attività di supporto ed assistenza tecnica nell'utilizzo delle piattaforme telematiche di acquisto</strong>, in materia di contratti pubblici.&nbsp;</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d2e0752d9cbf45d090dd5253861129df",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER IL CONFERIMENTO DI UN INCARICO DI CONSULENZA PER L’ESPLETAMENTO DI ANALISI GIURIDICO-ECONOMICHE RELATIVE AL SERVIZIO DI FARMACIA COMUNALE PER IL COMUNE DI CASTELNUOVO RANGONE (MO)",
            "description": "<p>Procedura comparativa per il conferimento di un incarico di consulenza per l'espletamento di analisi giuridico-economiche relative al servizio di Farmacia comunale per il Comune di Castelnuovo Rangone (MO)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fa92fd06dd45410e8c121db6c633afc4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "AVVISO PUBBLICO PER LA NOMINA DEI COMPONENTI IL NUCLEO DI VALUTAZIONE",
            "description": "<p><span style=\"font-family: Garamond, serif;\"><span style=\"font-size: medium;\">Avviso per incarico per il Nucleo di Valutazione&nbsp;<span style=\"font-size: 12.0pt; font-family: 'Garamond','serif'; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\"> del personale inquadrato nella categoria funzionari con PO con particolare riferimento alla misurazione e valutazione dei risultati in rapporto ad obiettivi prefissati, nonché in ambito di trasparenza e integrità ( L.190/2012 ).</span></span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=96018782900743028c2bfe2364af4576",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "AVVISO DI SELEZIONE PER UN INCARICO, EX ART. 110 – COMMA 1 – D. LGS. 267/2000, A TEMPO DETERMINATO E PIENO, DI „FUNZIONARIO AMMINISTRATIVO“, AREA DEI FUNZIONARI E DELLA ELEVATA QUALIFICAZIONE PRESSO IL SETTORE „SERVIZI AL CITTADINO“ DEL COMUNE DI SAN MARTINO IN STRADA",
            "description": "<p><strong><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Andale Sans UI'; mso-font-kerning: .5pt; mso-ansi-language: #00FF; mso-fareast-language: #00FF; mso-bidi-language: AR-SA;\">AVVISO DI SELEZIONE PER UN INCARICO, EX ART. 110 – COMMA 1 – D. LGS. 267/2000, A TEMPO DETERMINATO E PIENO, DI „FUNZIONARIO AMMINISTRATIVO“, AREA DEI FUNZIONARI E DELLA ELEVATA QUALIFICAZIONE PRESSO IL SETTORE „SERVIZI AL CITTADINO“ DEL COMUNE DI SAN MARTINO IN STRADA</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=93666d669e704d2e88c130383cf097ea",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-28",
            "title": "AVVISO DI SELEZIONE PER AFFIDARE L’INCARICO, AI SENSI DELL’ART. 7 COMMA 6, DEL D.LGS N. 165/200, DI CONSIGLIERA/E DI FIDUCIA",
            "description": "<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">E' indetta una procedura di selezione finalizzata all’affidamento di un incarico di collaborazione esterna, senza alcun vincolo di subordinazione, per lo svolgimento delle funzioni di Consigliera/e di fiducia.&nbsp;</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">La figura della/del Consigliera/e di fiducia è essenziale per la concreta applicazione del Codice di condotta ed è il punto di riferimento per attivare la procedura di tutela nei confronti dei/delle lavoratori/lavoratrici del Comune di Vimercate.</span></p> \n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman';\">REQUISITI</span></strong></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">Il/La Consigliere/a di fiducia viene individuata tra i soggetti in possesso dei seguenti requisiti:</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">&nbsp;</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">a) diploma di laurea conseguito secondo il vecchio ordinamento o di laurea specialistica, magistrale o a ciclo unico in ambito socio – psicologico, sanitario o giuslavoristico; </span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">&nbsp;</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">b)<span style=\"mso-spacerun: yes;\">&nbsp; </span>avere cittadinanza italiana o di stati membri della Unione Europea e non avere riportato condanne penali o avere procedimenti penali in corso.</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">&nbsp;</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">Costituiscono elementi di valutazione delle candidature: </span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">&nbsp;</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Tahoma; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">titoli conseguiti a seguito di partecipazione a corsi di perfezionamento e/o master universitari nell’ambito delle materie attinenti all’incarico in oggetto.</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Tahoma; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">comprovata esperienza post-laurea, maturata a livello nazionale e/o internazionale, nella tematica delle discriminazioni nell’ambito del rapporto di lavoro e del disagio lavorativo.</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Tahoma; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">esperienza acquista per aver ricoperto il ruolo di consigliera di fiducia o di Consigliere/a di parità presso amministrazioni pubbliche;</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Tahoma; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">aver svolto attività formative nelle materie attinenti all’incarico in oggetto</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial;\">&nbsp;</span></p> \n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman';\">DURATA </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial;\">DELL’INCARICO:</span></strong></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial;\">Tre anni rinnovabili </span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial;\">&nbsp;</span></p> \n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial;\">COMPENSO</span></strong></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial;\">Il compenso è forfettario sulla base di una relazione periodica sui casi trattati (nel rispetto dell'anonimato delle parti) e delle iniziative intraprese ed è fissato in € 4.000,00 lordi annui comprese le spese ed ogni altro onere.</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial;\">&nbsp;</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">Non possono partecipare alla selezione:</span></p> \n<p><span style=\"font-size: 10.0pt; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">Rappresentanti di organizzazioni e associazioni sindacali;</span></p> \n<p><span style=\"font-size: 10.0pt; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">Chi svolge un ruolo negli Organi Politici del Comune di Vimercate</span></p> \n<p><span style=\"font-size: 10.0pt; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">I dipendenti del Comune di Vimercate </span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Nell'avviso allegato vi sono tutte le informazione necessarie.</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">scadenza presentazione domanda: <strong><span style=\"font-size: 10.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: Arial; mso-font-kerning: .5pt; mso-ansi-language: IT; mso-fareast-language: HI; mso-bidi-language: HI;\">entro le ore 23,59 del giorno 28 febbraio 2025</span></strong></span></p> \n<p>&nbsp;</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f657e1c5d53c44e3b512007d58228f9f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-27",
            "title": "Avviso 0024/2025 per la selezione di n.1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Azioni di rafforzamento della capacità amministrativa del Comune di Caivano per il miglioramento del benessere sociale - Programma Operativo Complementare al PON 2014-2020 Linea 2 e 3” di cui alla Convenzione del 25/10/2023 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 23038 Na 6/B - CUP J89G23000660001",
            "description": "<p>Avviso 0024/2025</p> \n<p>Avviso per la selezione di n.1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Azioni di rafforzamento della capacità amministrativa del Comune di Caivano per il miglioramento del benessere sociale - Programma Operativo Complementare al PON 2014-2020 Linea 2 e 3” di cui alla Convenzione del 25/10/2023 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 23038 Na 6/B - CUP J89G23000660001&nbsp;</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Azioni di rafforzamento della capacità amministrativa del Comune di Caivano per il miglioramento del benessere sociale - Programma Operativo Complementare al PON 2014-2020 Linea 2 e 3 ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 5 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di&nbsp;presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in Analisi organizzativa o mappatura e analisi dei processi;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=08a1266b70934cb88c1263362a24b34b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-28",
            "title": "COMUNE DI GONNOSFANADIGA - AVVISO DI SELEZIONE PUBBLICA PER L'ASSUNZIONE DI N. 1 INGEGNERE/ARCHITETTO - AREA DEI FUNZIONARI E E.Q. DEL CCNL FUNZIONI LOCALI DEL 16.11.2022 A CUI CONFERIRE L’INCARICO DI RESPONSABILE DELL’AREA TECNICA CON CONTRATTO DI LAVORO A TEMPO PIENO E DETERMINATO AI SENSI DELL’ ARTICOLO 110, COMMA 1, D.LGS. 267/2000",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA PER L'ASSUNZIONE DI 1 INGEGNERE/ARCHITETTO - AREA DEI FUNZIONARI E E.Q. DEL CCNL 16.11.2022 A CUI CONFERIRE L’INCARICO DI RESP. AREA TECNICA&nbsp; A TEMPO PIENO E DET. ARTICOLO 110, COMMA 1, D.LGS. 267/2000</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a07b99a1589b49aa9be0027f01e31180",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-28",
            "title": "selezione pubblica per titoli per la stipula di contratti di prestazione professionale",
            "description": "<p>PROCEDURA SELETTIVO/COMPARATIVA PUBBLICA, PER TITOLI VOLTA A REDIGERE E DISCIPLINARE<br>UNA GRADUATORIA DI SOGGETTI ESTERNI, PER L’INDIVIDUAZIONE DI N. 1 PROFILO ESPERIENZIALE AI<br>FINI DELLA STIPULA DI CONTRATTO DI PRESTAZIONE PROFESSIONALE NELL’AMBITO DEL PROGETTO DI<br>CUI AL DECRETO DIRETTORIALE n. 124 del 19/07/2023</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=850587e1e9524d1a9c60158e697eef97",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-23",
            "title": "COMUNE DI CASTELLANZA - AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO PROFESSIONALE OCCASIONALE ATTIVITA' DI SUPPORTO PRESSO L'AREA MINORI DEL SERVIZIO POLITICHE SOCIALI",
            "description": "<p>COMUNE DI CASTELLANZA - AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO PROFESSIONALE OCCASIONALE, ATTIVITA' DI SUPPORTO PRESSO L'AREA MINORI DEL SERVIZIO POLITICHE SOCIALI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ec0ba19112434815b9e0df458ad78fbc",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso pubblico per manifestazione di interesse per l’individuazione e la nomina a componente anche aggiunto della Commissione del Concorso pubblico per esami",
            "description": "<p><strong><span style=\"font-family: 'Times New Roman','serif';\">Avviso pubblico per manifestazione di interesse per l’individuazione e la nomina a componente anche aggiunto della Commissione del Concorso pubblico per esami per la copertura di n. 1 posto, a tempo pieno e indeterminato, con riserva ai sensi dell’art. 678 ed art. 1014 del D.Lgs. n. 66/2010 come Agente di Polizia Locale, Area Istruttori, ex categoria C, da destinare all’Ufficio di Polizia Locale del Comune di Allumiere, indetto con Determinazione n. 135 del 27.12.2024&nbsp;</span></strong></p> \n<p><span style=\"font-family: 'Times New Roman','serif';\">E' adottato il seguente avviso pubblico per la individuazione e nomina di personale di altri Enti pubblici o privati, docenti, liberi professionisti ed esperti nelle materie oggetto di concorso, da incaricare del ruolo di Commissari, anche aggiunti, della Commissione Esaminatrice del Concorso pubblico per esami per la copertura di n. 1 posto, a tempo pieno e indeterminato, con riserva ai sensi dell’art. 678 ed art. 1014 del D.Lgs. n. 66/2010 come Agente di Polizia Locale, Area Istruttori, ex categoria C, da destinare all’Ufficio di Polizia Locale del Comune di Allumiere.</span><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\"><span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;</span></span></span></p> \n<p><span style=\"font-family: 'Times New Roman','serif';\">A pena di esclusione, gli interessati dovranno far pervenire la propria candidatura mezzo portale INPA ed a completezza della stessa, trasmettere la ricevuta della candidatura con proprio curriculum vitae dettagliato e documento di riconoscimento al seguente indirizzo: comuneallumiere@pec.it, entro e non oltre il trentesimo giorno dalla pubblicazione del presente avviso; </span></p> \n<p><span style=\"font-family: 'Times New Roman','serif';\">Nell’oggetto della domanda trasmessa mezzo pec dovrà essere riportato “<strong>Manifestazione di interesse per l’individuazione e la nomina a componente anche aggiunto della commissione del Concorso pubblico per esami per la copertura di n. 1 posto, a tempo pieno e indeterminato, con riserva ai sensi dell’art. 678 ed art. 1014 del D.Lgs. n. 66/2010 come Agente di Polizia Locale, del Comune di Allumiere</strong>”. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9353b05ff9f64714b7c46581f4b3ff60",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-23",
            "title": "Selezione pubblica, per titoli e colloquio, incarico di lavoro autonomo mesi due, Progetto PRIN 2020 - “DIAPOH Project: Integrated approaches for the cataloguing, study and dissemination of the Digital Iconographic Atlas of Privately Owned Hypogea of Late Antique Italy” (Protocollo: 20207T3395_003) - Responsabile scientifico: Prof. Paola De Santis",
            "description": "<p>Reclutamento di&nbsp;<strong>una unità di personale</strong>&nbsp;con contratto di lavoro autonomo, con personale laureato, estraneo all’Università degli Studi di Bari Aldo Moro, ad alto contenuto specialistico, per lo svolgimento delle attività strumentali e di supporto alla ricerca connesse alla realizzazione di attività di supporto alla ricerca nell’ambito del <strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: Arial; color: black; mso-themecolor: text1; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Progetto PRIN 2020 - “DIAPOH Project: Integrated approaches for the cataloguing, study and dissemination of the Digital Iconographic Atlas of Privately Owned Hypogea of Late Antique Italy” (Protocollo: 20207T3395_003) - Responsabile scientifico: Prof. Paola De Santis</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00a39fd843d6430d89c3ebd005464874",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-23",
            "title": "Selezione pubblica, per titoli e colloquio, incarico di lavoro autonomo mesi due, Progetto PRIN 2020 - “DIAPOH Project: Integrated approaches for the cataloguing, study and dissemination of the Digital Iconographic Atlas of Privately Owned Hypogea of Late Antique Italy” (Protocollo: 20207T3395_003) - Responsabile scientifico: Prof. Paola De Santis",
            "description": "<p>Reclutamento di&nbsp;<strong>una unità di personale</strong>&nbsp;con contratto di lavoro autonomo, con personale laureato, estraneo all’Università degli Studi di Bari Aldo Moro, ad alto contenuto specialistico, per lo svolgimento delle attività strumentali e di supporto alla ricerca connesse alla realizzazione di attività di supporto alla ricerca nell’ambito del <strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: Arial; color: black; mso-themecolor: text1; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Progetto PRIN 2020 - “DIAPOH Project: Integrated approaches for the cataloguing, study and dissemination of the Digital Iconographic Atlas of Privately Owned Hypogea of Late Antique Italy” (Protocollo: 20207T3395_003) - Responsabile scientifico: Prof. Paola De Santis</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e850de3182094db5a508c3ebe1429e7d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-28",
            "title": "Avviso di ricognizione interna e contestuale avvio di selezione pubblica, per titoli e colloquio, finalizzata al conferimento di n. 2 incarichi di collaborazione autonoma occasionale per lo svolgimento dell’attività di supporto alla ricerca nell’ambito del progetto dal titolo “TE.C4STRESS: CAN CREATIVITY TRAINING REDUCE TECHNOSTRESS IN TEACHERS”",
            "description": "<p>Avviso di ricognizione interna e contestuale avvio di selezione pubblica, per titoli e colloquio, finalizzata al conferimento di n. 2 incarichi di collaborazione autonoma occasionale per lo svolgimento dell’attività di supporto alla ricerca nell’ambito del progetto dal titolo “TE.C4STRESS: CAN CREATIVITY TRAINING REDUCE TECHNOSTRESS IN TEACHERS” NELL’AMBITO DEL PROGETTO PRIN 2022 PNRR – DECRETO DIRETTORIALE N. 1409 DEL 14/09/2022 – SETTORE SH4. CODICE P202259MEA_01 – CUP C53D23009010001 FINANZIATO DALL'UNIONE EUROPEA – NEXTGENERATIONEU (RESPONSABILE SCIENTIFICO PROF. MASSIMILIANO PALMIERO)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ae7926f41f7d4b399e51591570c49841",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA A MEMBRO ESPERTO ALLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER SOLI ESAMI PER LA COPERTURA DI N. 1 POSTO DI FUNZIONARIO TECNICO PER LA TRANSIZIONE ECOLOGICA, A TEMPO PIENO E INDETERMINATO",
            "description": "<p>AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA A MEMBRO ESPERTO ALLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER SOLI ESAMI PER LA COPERTURA DI N. 1 POSTO DI FUNZIONARIO TECNICO PER LA TRANSIZIONE ECOLOGICA, A TEMPO PIENO E INDETERMINATO&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a757f736fb7a40a0854e57d75f0e3dc3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA A MEMBRO ESPERTO ALLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER SOLI ESAMI PER LA COPERTURA DI N. 1 POSTO DI FUNZIONARIO TECNICO PER LA TRANSIZIONE DIGITALE, A TEMPO PIENO E INDETERMINATO",
            "description": "<p>AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA A MEMBRO ESPERTO ALLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO &nbsp;PER SOLI ESAMI PER LA COPERTURA DI N. 1 POSTO DI FUNZIONARIO TECNICO PER LA TRANSIZIONE DIGITALE, A TEMPO PIENO E INDETERMINATO&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7716bfb200924815ad9edf896dfbb335",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA A MEMBRO ESPERTO ALLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER SOLI ESAMI PER LA COPERTURA DI N. 1 POSTO DI FUNZIONARIO SPECIALISTA ATTIVITA CULTURALI - BIBLIOTECA, A TEMPO PIENO E INDETERMINATO",
            "description": "<p>AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA A MEMBRO ESPERTO ALLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER SOLI ESAMI PER LA COPERTURA DI N. 1 POSTO DI FUNZIONARIO SPECIALISTA ATTIVITA CULTURALI - BIBLIOTECA, A TEMPO PIENO E INDETERMINATO</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=78ffc8bc554d462f91915f176c2b5515",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-23",
            "title": "Avviso di ricognizione interna e selezione pubblica, per titoli e colloquio, per il conferimento di n. 3 incarichi di collaborazione di natura autonoma finalizzati alla somministrazione degli interventi psicologici individuali e di gruppo",
            "description": "<p><strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-fareast-language: IT;\">AVVISO DI RICOGNIZIONE INTERNA E CONTESTUALE AVVIO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 3 INCARICHI<span style=\"mso-spacerun: yes;\">&nbsp; </span>DI COLLABORAZIONE DI NATURA AUTONOMA DELLA DURATA DI 7 MESI FINALIZZATI ALLA SOMMINISTRAZIONE DEGLI INTERVENTI PSICOLOGICI INDIVIDUALI E DI GRUPPO</span></strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-fareast-language: IT;\"> <strong>PRESSO L’UNIVERSITÀ DI TERAMO, A VALERE SULL’ “AVVISO PER LA CONCESSIONE DI<span style=\"mso-spacerun: yes;\">&nbsp; </span>FINANZIAMENTI DESTINATI ALLA PROMOZIONE DEL BENESSERE PSICOFISICO E AL CONTRASTO AI FENOMENI DI DISAGIO<span style=\"mso-spacerun: yes;\">&nbsp; </span>PSICOLOGICO ED EMOTIVO DELLA POPOLAZIONE STUDENTESCA” EMANATO DAL MUR CON DD 1159 DEL 25/07/2023 - CODICE PROBEN_0000011 – CUP C53C24000460001 - AMMESSO A FINANZIAMENTO CON D.D. 14317 DEL<span style=\"mso-spacerun: yes;\">&nbsp; </span>18.07.2024.</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=527a625a2afb4d7aa89b0de922012dc2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-22",
            "title": "AVVISO DI PROCEDURA SELETTIVA PER TITOLI E COLLOQUIO FINALIZZATA AL CONFERIMENTO DELL’INCARICO, A TEMPO PARZIALE E DETERMINATO - N. 18 ORE SETTIMANALI - DI ISTRUTTORE DIRETTIVO TECNICO- EX ARTICOLO 110, COMMA 1, T.U.E.L., - AREA DEI FUNZIONARI E DELL'ELEVATA QUALIFICAZIONE -",
            "description": "<p>Procedura selettiva pubblica, per titoli e colloquio, finalizzata al conferimento, ai<br>sensi dell’art. 110, comma 1, del T.U.E.L. n. 267/2000, dell’incarico di Istruttore Direttivo Tecnico,<br>con contratto a tempo parziale (18 ore) e determinato Area Funzionari e dell’Elevata Qualificazione -&nbsp;<br>cui attribuire le funzioni apicali ex art.109 del TUEL, di Responsabile dell’Area Servizi Tecnici e<br>Gestione del territorio.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=afa916146a42453cb7449607ce15500b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-21",
            "title": "COMUNE DI CREMONA: avviso pubblico per un professionista per la promozione di azioni di sviluppo delle progettualità educative",
            "description": "<p><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\">Avviso pubblico per un professionista qualificato a svolgere incarico di prestazione professionale o occasionale come facilitatore di rete per l’attività di ideazione e realizzazione di azioni di sviluppo delle progettualità educative rivolte all’infanzia, organizzate nell’ambito delle attività e degli interventi del Settore Politiche Educative e Istruzione, con particolare riferimento al coinvolgimento della rete dei soggetti&nbsp;</span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\">&nbsp;sino al 31 dicembre 2025.</span></span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6a8fbb4195c14fb997aff55ad90a3c9f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-27",
            "title": "AVVISO DI SELEZIONE per il conferimento di n. 1 incarico di lavoro autonomo ex art. 7, comma 6, del D. Lgs. n. 165/2001 di PROJECT MANAGER SPECIALISTA IN STESURA, GESTIONE DI BANDI E MONITORAGGIO DI PROGRAMMI DI RICERCA INDIPENDENTE IN AMBITO SALUTE – per il Progetto “Potenziamento degli investimenti in Ricerca e Innovazione nel Settore della Cannabis” (CUP n. J33C22002440002)",
            "description": "<p><span style=\"font-size: 11.0pt; line-height: 115%; font-family: 'Calibri Light',sans-serif; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-bidi-font-family: 'Calibri Light'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Avviso per titoli e colloquio, allo scopo di procedere al conferimento, ai sensi dell'art. 7, comma 6, del D.Lgs. n. 165/2001 e ss.mm.ii, di un incarico di lavoro autonomo</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b0d39c45dd1641fda65682aaa1d3e793",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-21",
            "title": "AVVISO DI SELEZIONE PUBBLICA COMPARATIVA PER L'AFFIDAMENTO DELL'INCARICO DI COMPONENTE UNICO ESTERNO DELL'UFFICIO PER I PROCEDIMENTI DISCIPLINARI (U.P.D.)",
            "description": "<p>Avviso di selezione pubblica comparativa per l'affidamento dell'incarico di componente unico esterno dell'ufficio per i procedimenti disciplinari</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b76e0d16610446728d197aa709bef0fc",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-26",
            "title": "Procedura comparativa per titoli e colloquio per l’affidamento di n. 2 incarichi di prestazione d’opera intellettuale, per la durata di n. 8 (otto) mesi e 96 ore per ciascun incarico nell’ambito del Progetto REady, SeT, wOrk: promoting graduates’ employability and entrepreneurial skills – RESTO”, finanziato nell’ambito del PRIN 2022 - cod. 20222HX2LZ_002, CUP B53D23019190006",
            "description": "<p>Procedura comparativa per titoli e colloquio per l'affidamento di n. 2 incarichi di prestazione d'opera intellettuale per la durata di n. 8 mesi ciascuno</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=cbd11b71413746a69a121281f93a9d1b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-26",
            "title": "Procedura comparativa per titoli e colloquio per l’affidamento di n. 1 incarico di prestazione d’opera intellettuale, per la durata di n. 8 (otto) mesi e 48 ore nell’ambito del Progetto REady, SeT, wOrk: promoting graduates’ employability and entrepreneurial skills – RESTO”, finanziato nell’ambito del PRIN 2022 - cod. 20222HX2LZ_002, CUP B53D23019190006",
            "description": "<p>Procedura comparativa per titoli e colloquio per l'affidamento di n. 1 incarico di prestazione d'opera intellettuale della durata di 8 mesi</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=333bd1d80e0b463a9676fb8c50debb03",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-25",
            "title": "COMUNE DI RECOARO TERME: AVVISO PUBBLICO PER LA MANIFESTAZIONE DI INTERESSE PER IL CONFERIMENTO DI N. 3 INCARICHI EX ART. 1, COMMA 557, LEGGE N. 311/2004 ALL’INTERNO DELL’UFFICIO TECNICO COMUNALE PER L’ATTUAZIONE DEGLI INTERVENTI FINANZIATI A VALERE SUL PNRR",
            "description": "<p><strong><span style=\"font-family: 'Tahoma',sans-serif; color: black;\">COMUNE DI RECOARO TERME: AVVISO PUBBLICO&nbsp;</span></strong><strong><span style=\"font-family: 'Tahoma',sans-serif;\">PER LA MANIFESTAZIONE DI INTERESSE PER IL CONFERIMENTO DI N. 3 INCARICHI EX ART. 1, COMMA 557, LEGGE N. 311/2004 ALL’INTERNO DELL’UFFICIO TECNICO COMUNALE PER L’ATTUAZIONE DEGLI INTERVENTI FINANZIATI A VALERE SUL PNRR</span></strong><strong><span style=\"font-family: 'Tahoma',sans-serif; color: black;\"> </span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=265612c47777449cb4e2dc61c0eeccc2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente della commissione esaminatrice del concorso per l’assunzione di n. 145 dirigenti tecnici.",
            "description": "<p>E’ aperta una manifestazione d’interesse per la costituzione di un elenco di candidati idonei alla nomina di componente della commissione esaminatrice del concorso pubblico, per titoli ed esami, per l’assunzione a tempo indeterminato di n. 145 dirigenti tecnici di seconda fascia con funzioni ispettive nel ruolo di cui all’articolo 419 del decreto legislativo 16 aprile 1994, n. 297, per le esigenze dell’Amministrazione centrale e periferica del Ministero dell’istruzione e del merito (Decreto direttoriale 9 dicembre 2024, n. 2269).</p> \n<p>La commissione esaminatrice, ferme restando le specifiche previsioni contenute nell’art. 10 del bando di concorso, è composta da:</p> \n<p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; n. 3 membri, scelti tra i dirigenti appartenenti ai ruoli del Ministero che ricoprano o abbiano ricoperto un incarico di funzioni dirigenziali generali ovvero tra i professori di prima e di seconda fascia di università statali e non statali, i magistrati amministrativi, i magistrati ordinari, i magistrati contabili, gli avvocati dello Stato, i prefetti;</p> \n<p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; n. 1 componente con funzioni di presidente, nominato fra i membri di cui sopra;</p> \n<p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; n. 2 membri, scelti fra i dirigenti non generali dell’area della contrattazione delle funzioni centrali appartenenti ai ruoli del Ministero;</p> \n<p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; n. 1 membro aggregato esperto di lingua inglese, individuato tra i dirigenti e i funzionari appartenenti all’area della contrattazione e al comparto delle funzioni centrali, fra i dirigenti scolastici nonché tra i docenti delle istituzioni scolastiche ed educative statali abilitati nell’insegnamento della classe di concorso A-24 o A-25 I predetti esperti possono essere individuati, altresì, fra soggetti anche esterni alla pubblica amministrazione purché madrelingua ovvero in possesso della conoscenza della lingua inglese non inferiore a livello C1 del Quadro comune europeo di riferimento;</p> \n<p>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; n. 1 membro aggregato esperto in tecnologie informatiche, individuato tra i dirigenti e i funzionari appartenenti all’area della contrattazione e al comparto delle funzioni centrali, tra i dirigenti scolastici nonché tra i docenti delle istituzioni scolastiche ed educative statali abilitati nell'insegnamento della classe di concorso A-41. I predetti esperti possono essere individuati, altresì, fra soggetti anche esterni alla pubblica amministrazione purché in possesso di una adeguata professionalità.</p> \n<p>Gli interessati, in possesso dei requisiti richiesti, previa registrazione sul Portale inPA (<a href=\"https://www.inpa.gov.it\" rel=\"nofollow\">https://www.inpa.gov.it</a>), possono aderire all’avviso presentando la candidatura per uno dei ruoli sopra indicati (membro di cui all’art. 10, comma 1, lett. a) del bando, membro di cui all’art. 10, comma 1, lett. b) del bando, membro esperto in lingua inglese, membro esperto in tecnologie informatiche).</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=35cd58557e2f42cdb3ec628b14c95116",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-12",
            "title": "COMUNE DI CASTELFIDARDO - AVVISO PUBBLICO DI SELEZIONE, MEDIANTE VALUTAZIONE COMPARATIVA DEI CURRICULA, PER LA NOMINA DEL COMPONENTE MONOCRATICO DEL NUCLEO DI VALUTAZIONE",
            "description": "<p>COMUNE DI CASTELFIDARDO &nbsp;- AVVISO PUBBLICO DI SELEZIONE, MEDIANTE VALUTAZIONE COMPARATIVA DEI CURRICULA, PER LA NOMINA DEL COMPONENTE MONOCRATICO DEL &nbsp;NUCLEO DI VALUTAZIONE</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0329a17b13a246c1bb026a76f07329e9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "Avviso pubblico, per titoli e colloquio, per la copertura a tempo determinato, di durata annuale, di n. 4 posto di dirigente medico – disciplina Otorinolaringoiatria",
            "description": "<p>In esecuzione della deliberazione n. 51 del 30.01.2025 è indetto Avviso pubblico, per titoli e colloquio, per la<br>copertura a tempo determinato, di durata annuale, di n. 4 posti di dirigente medico – disciplina<br>Otorinolaringoiatria.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b69825fcf899430f848b62c360d570df",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 3 INCARICHI DI COLLABORAZIONE PROFESSIONALE, A TEMPO DETERMINATO, AI SENSI DELL’ART. 15 OCTIES D. LGS. 502/92 E SS.MM.II., PROGETTO PNRR-MR1-2022-12376821 - “ADENYLOSUCCINATE LYASE DEFICIENCY, PURINE METABOLISM DISORDERS AND MITOCHONDRIAL HOMEOSTASIS: UNVEILING NOVEL MECHANISMS TO DESIGN THERAPEUTIC OPPORTUNITIES”",
            "description": "<p>In esecuzione della deliberazione n. 53 del 30.01.2025 è indetto Avviso di selezione pubblica, per titoli e colloquio, per il<br>conferimento dei seguenti incarichi di collaborazione professionale, a tempo determinato, di durata semestrale,<br>eventualmente rinnovabili fino alla scadenza del progetto, ai sensi dell’art. 15-octies del D. Lgs. n. 502 del e<br>ss.mm.ii, Progetto PNRR-MR1-2022-12376821&nbsp; “Adenylosuccinate lyase deficiency,<br>purine metabolism disorders and mitochondrial homeostasis: unveiling novel mechanisms to design therapeutic<br>opportunities” - finanziato dall’unione Europea – NEXTGENERATIONEU nell'ambito del I avviso pubblico PNRR<br>Missione 6 - Componente 2 - Investimento: 2.1 “rafforzamento e potenziamento della ricerca biomedica del SSN” –<br>responsabile scientifica dott.ssa Pia Bernardo CUP: H63C22000500007 WBS: HPNR0003:<br>n. 2 ricercatori – profilo psicologo – codice identificativo: RIC-PSIC/2025<br>n. 1 ricercatore senior - profilo biologo/biotecnologo/medico - codice identificativo: RIC-SR/2025</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=50f5ebc4b5fd472081b3a1f0f074e1c6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bbd684a03f644d5a862222acc56d0a82",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER L’INDIVIDUAZIONE DEL NUCLEO DI VALUTAZIONE IN FORMA MONOCRATICA",
            "description": "<p><span style=\"font-size: 12pt;\"><strong><span style=\"font-family: 'Book Antiqua','serif'; color: #002060;\">AVVISO<span style=\"letter-spacing: -.2pt;\"> </span>PUBBLICO<span style=\"letter-spacing: -.15pt;\"> </span>DI<span style=\"letter-spacing: -.15pt;\"> </span>SELEZIONE<span style=\"letter-spacing: -.15pt;\"> </span>PER<span style=\"letter-spacing: -.2pt;\"> </span>L’INDIVIDUAZIONE<span style=\"letter-spacing: -.15pt;\"> </span>DEL<span style=\"letter-spacing: -2.85pt;\"><span style=\"mso-spacerun: yes;\"> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Book Antiqua', 'serif'; color: #002060; letter-spacing: -2.85pt;\"><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span style=\"font-family: 'Book Antiqua', 'serif'; color: #002060;\">NUCLEO<span style=\"letter-spacing: -.1pt;\"> </span>DI<span style=\"letter-spacing: -.05pt;\"> </span>VALUTAZIONE<span style=\"letter-spacing: -.05pt;\"> </span><span style=\"letter-spacing: -.15pt;\"><span style=\"mso-spacerun: yes;\">&nbsp;</span></span>IN<span style=\"letter-spacing: -.1pt;\"> </span>FORMA<span style=\"letter-spacing: -.1pt;\"> </span>MONOCRATICA</span></strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=41e9ca5466bb4999801dd402084179e4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-22",
            "title": "COMUNE DI MONTEGIORDANO CS - INDIZIONE SELEZIONE PER AFFIDAMENTO INCARICO PER N. 1 FUNZIONARIO AMMINISTRATIVO",
            "description": "<p>INDIZIONE SELEZIONE PER CURRICULUM E COLLOQUIO FINALIZZATO ALL'AFFIDAMENTO DELL'INCARICO PER N. 1 FUNZIONARIO AMMINISTRATIVO AREA DEI FUNZIONARI E DELL'ELEVATA QUALIFICAZIONE, EX CAT. D, CCNL FUNZIONI LOCALI, A TEMPO DETERMINATO E PARZIALE AL 50% (18 ORE SETTIMANALI) EX ART. 110, C.1 TUEL</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bef098e5739845f2a7bef570e01f65e4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-21",
            "title": "AVVISO DI SELEZIONE DEL COMUNE DI SIENA PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE EX ART. 110, COMMA 1, DEL D.LGS. N. 267/2000, PRESSO LA DIREZIONE SEGRETERIA GENERALE COORDINAMENTO PNRR – SERVIZIO AVVOCATURA CIVICA.",
            "description": "<p><strong><span style=\"font-size: 12.0pt; text-transform: uppercase;\">Avviso di selezione DEL COMUNE DI SIENA per IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE&nbsp;<span style=\"color: black; mso-bidi-font-weight: bold;\">ex art. 110, comma 1, del D.Lgs. n. 267/2000, PRESSO La direzione SEGRETERIA GENERALE COORDINAMENTO PNRR – SERVIZIO AVVOCATURA CIVICA.</span></span></strong></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c13f17430c6a4174a1afc1372a764614",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-08",
            "title": "INCARICO DI RESPONSABILE DEL 3° SETTORE – SERVIZI TECNICI, AREA DEI FUNZIONARI E DELLA ELEVATA QUALIFICAZIONE DEL PERSONALE DEL COMPARTO FUNZIONI LOCALI, AI SENSI DELL’ART. 110, COMMA 1, D.LGS. N. 267/2000",
            "description": "<p>E' indetta una selezione pubblica, per la ricerca di candidature per l’assunzione, ai sensi&nbsp;<br>dell’art 110, comma 1, del d. lgs. 165/2001, con contratto a tempo determinato e pieno, di un&nbsp;<br>funzionario tecnico, inquadrato nell’Area dei Funzionari e dell’Elevata Qualificazione del<br>personale del comparto «Funzioni Locali», al quale assegnare la responsabilità del Settore 3&nbsp;<br>- Servizi Tecnici con titolarità di Elevata Qualificazione ai sensi dell’art. 16 del CCNL&nbsp;<br>16.11.2022</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=abf12671f326410a8bdaf46f552a193f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-21",
            "title": "CONCORSO PUBBLICO, PER ESAMI, PER LA COPERTURA DI N. 1 POSTO PRESSO LA LEGA ITALIANA PER LA LOTTA CONTRO I TUMORI, NEL RUOLO PROFESSIONISTI DI N.1 MEDICO DI CUI AL CCNL FUNZIONI CENTRALI 2019-2021 DEL 16 NOVEMBRE 2023",
            "description": "<p>La Lega Italiana per la Lotta contro i Tumori (LILT) indice un concorso pubblico, per esami, per l’acquisizione, a tempo pieno ed indeterminato, di n. 1 Medico da inquadrare in area socio-sanitaria - scientifica nel ruolo dei Professionisti di cui al CCNL dell’Area Funzioni Centrali siglato in data 16 novembre 2023.</p> \n<p>Il candidato dovrà in particolare occuparsi di:</p> \n<p><strong>Progetti di ricerca</strong></p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; collaborazione in tema di previsione e valutazione di progetti di ricerca sanitaria proposti dal Comitato Scientifico Nazionale LILT ed approvati dal CDN;</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; istruttoria del piano annuale di ricerca sanitaria;</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; istruttoria per bandi di ricerca;</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; collaborazione con organismi di ricerca, finalizzata alla verifica della rendicontazione progettuale;</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; assegnazione progetti validati;</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; predisposizione borse di studio in tema di ricerca sanitaria;</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; partecipazione per stipula di protocolli/convenzioni con Istituto Superiore di Sanità, Ministero della Pubblica Istruzione, Ministero della Salute, II.RR.CC.CC.SS., Policlinici in tema di ricerca (in collaborazione con l’Area 4).</p> \n<p>&nbsp;<strong>Prevenzione Terziaria:</strong></p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Supporto, segreteria e rapporti con i responsabili dei progetti di prevenzione terziaria della LILT;</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; informazione sulla normativa riguardante i diritti del Malato oncologico e i suoi familiari, in collaborazione con l’Area \"Convenzioni, protocoli d'intesa, relazioni istituzionali esterne e patrimonio\".</p> \n<p>&nbsp;</p> \n<p>Inoltre dovrà occuparsi dell'aggiornamento del materiale scientifico-divulgativo della LILT.</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=256ec5d25cc54866a3006fd9d836a1ba",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-21",
            "title": "Comune di Altavilla Irpina (AV) - Selezione incarico temporaneo ex art.110, comma 2, del D.Lgs. 267/2000 \"Funzionario contabile\" Area Funzionaria ed E.Q. - Responsabile Area Finanziaria",
            "description": "<p>Per selezione pubblica finalizzata alla individuazione di personale al quale conferire un incarico temporaneo ai sensi dell'ex art.110, comma 2, del D.Lgs. 267/2000 di \"Funzionario contabile\" Area dei Funzionari e dell'Elevata Qualificazione (ex categoria giuridica D), titolare di incarichi di Elevata Qualificazione (ex Posizione Organizzativa) con attribuzioni di funzioni dirigenziali, ex artt.107 e 109 del D.Lgs. 267/2000, mediante stipula di Contratto di lavoro subordinato, a tempo determinato e part time al 50% (18 ore), per 3 anni e comunque fino al termine del mandato elettorale</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=718db77bb5134651b9acb36cf34039dc",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-21",
            "title": "Procedura comparativa per soli titoli, per l’affidamento di n. 1 incarico di prestazione d’opera occasionale, durata di 6 mesi nell’ambito del Progetto dal titolo “At- risk Youth in an Ageing Society: the Educational Challenge” Spoke 1” Codice progetto PE0000015, CUP B83C22004800006",
            "description": "<p>Procedura comparativa per n. 1 incarico di prestazione d'opera della durata di sei mesi</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4ff7fa3da1444010b0e783274e95202c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-21",
            "title": "Procedura comparativa per soli titoli, per l’affidamento di n. 1 incarico di prestazione d’opera occasionale, della durata di 4 mesi nell’ambito del Progetto dal titolo “At- risk Youth in an Ageing Society: the Educational Challenge” Spoke 1” - Codice progetto PE0000015, CUP B83C22004800006",
            "description": "<p>Procedura comparativa per soli titoli per l'affidamento di un incarico di prestazione d'opera della durata di 4 mesi</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8dd97c6c2db64398b45cfda835adcb58",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-28",
            "title": "Nucleo di Valuazione",
            "description": "<p><strong>AVVISO DI SELEZIONE PUBBLICA PER INDIVIDUAZIONE DEL COMPONENTE MONOCRATICO DEL NUCLEO DI VALUTAZIONE DEL COMUNE DI CASTROLIBERO</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=77ecaf15188749a597ae47218214e404",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-02-05",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER LA COSTITUZIONE DI UN ELENCO DI DURATA TRIENNALE PER IL CONFERIMENTO DI INCARICHI LIBERO PROFESSIONALI A FISIOTERAPISTI PER PRESTAZIONI DA DESTINARE AL CENTRO RESIDENZIALE MATTEO REMAGGI",
            "description": "<p><span style=\"font-size: 13.0pt;\">Si tratta di formare un elenco di professionisti da cui attingere durante il triennio per le attività meglio riportate nell'avviso. Il numero dei posti sotto indicato è puramente indicativo.</span></p> \n<p><span style=\"font-size: 13.0pt;\">Il contratto di lavoro autonomo riguarda lo svolgimento di prestazioni f i s i o t e r a p i c h e presso l’APSP Matteo Remaggi, secondo le necessità dell’Ente.&nbsp;<br>L’attività sarà richiesta per garantire il rispetto dei parametri regionali stabiliti in base alle presenze effettive degli ospiti, concordando con il professionista l’orario ed i giorni di svolgimento che si articoleranno in una o più giornate dal lunedì al sabato dalle ore 09:00 alle&nbsp;<br>ore 13:00 e il martedì e il giovedì 14:30-18:00, salvo diversa esigenza del professionista</span></p> \n<p><span style=\"font-size: 13.0pt; font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span>-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-size: 13.0pt;\">Possibilità oltre le ore di lavoro presso la struttura di effettuare privatamente prestazioni agli ospiti presenti</span></strong><span style=\"font-size: 13.0pt;\"> all’importo che il professionista riterrà opportuno, concordando la prestazione direttamente con ospite suo familiare o ADS e informando con nota l’Ente. L’affidatario riconoscerà alla S.A. una percentuale pari al 10%<span>&nbsp; </span>per ogni ora di prestazione aggiuntiva privata che i familiari/ospiti/ADS vorranno richiedere. In questo caso il rapporto tra ospite e fisioterapista sarà regolato direttamente dall’operatore economico e familiare/ospite/ADS e dovrà mantenere indenne la SA da ogni tipo di responsabilità che da esso potrebbe discendere.</span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b64286a1537e4ed48f5a5f2408099474",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-25",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO DIRIGENZIALE A TEMPO DETERMINATO E PIENO AI SENSI DELL'ART. 110, COMMA 2, DEL D.LGS. 267/2000 - UNITA’ AMMINISTRATIVA SPECIALE PER IL PNRR E GLI INVESTIMENTI.",
            "description": "<p>Si pubblica l'avviso in oggetto con scadenza del termine di presentazione delle domande il giorno 25/02/2025 alle ore 14.00.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1e72b9fc740b4eb583d8fc00a32055f9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-26",
            "title": "Bando di selezione pubblica per soli titoli per il reclutamento di N.1 figura di FISIOTERAPISTA Per lo svolgimento di attività de eseguirsi nell'ambito del progetto PRO-BEN",
            "description": "<p>Bando di selezione pubblica per soli titoli per il reclutamento di N.1 figura di FISIOTERAPISTA Per lo svolgimento di attività de eseguirsi nell'ambito del progetto: “Ministero dell'Istruzione e della Ricerca - PRO-BEN - Progetti di ricerca per la promozione del benessere psicofisico e del contrasto ai fenomeni di disagio psicologico ed emotivo della popolazione studentesca - DECRETO DIRETTORIALE N. 1159 DEL 25 LUGLIO 2023”, dal titolo: “Progetto “Modello Proben Lazio 2” (codice PROBEN_0000001) CUP D53C24001880001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=24a06bed19a84714abb7ed60551c6b56",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-26",
            "title": "Bando di selezione pubblica per soli titoli per il reclutamento di N.1 figura di BIOLOGO/NUTRIZIONISTA Per lo svolgimento di attività de eseguirsi nell'ambito del progetto PRO-BEN",
            "description": "<p>Bando di selezione pubblica per soli titoli per il reclutamento di N.1 figura di BIOLOGO/NUTRIZIONISTA specializzato in nutrizione umana per lo svolgimento di attività de eseguirsi nell'ambito del progetto: “Ministero dell'Istruzione e della Ricerca - PRO-BEN - Progetti di ricerca per la promozione del<br>benessere psicofisico e del contrasto ai fenomeni di disagio psicologico ed emotivo della<br>popolazione studentesca - DECRETO DIRETTORIALE N. 1159 DEL 25 LUGLIO 2023”, dal<br>titolo: “Progetto “Modello Proben Lazio 2” (codice PROBEN_0000001) CUP: D53C24001880001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b813be0185e441d5b087350c14a39882",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-25",
            "title": "Avviso di procedura comparativa per il conferimento di n. 1 incarico individuale, con contratto di lavoro autonomo di natura occasionale, per esperto di economia e politica industriale e dell’innovazione",
            "description": "<p>IRPET, Istituto Regionale per la Porgrammazione Economica della Toscana, con determinazione dirigenziale n. 3 del 05.02.2025, indice&nbsp; procedura di selezione comparativa per il conferimento di n. 1 incarico individuale, con contratto di lavoro autonomo di natura occasionale, per esperto di economia e politica industriale e dell’innovazione, per attività di consulenza in ambito di strategia di specializzazione intelligente ed analisi degli interventi per le imprese e l'innovazione.&nbsp;<br><br></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ecb7671a67f74cf4b8c25dfb7f9a7e57",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-06",
            "title": "Comune di Coreglia Antelminelli - Avviso di selezione pubblica per il conferimento di un incarico con contratto di lavoro a tempo determinato, ai sensi dell’art. 110, comma 1, del D.lgs 267/2000 e smi, di Responsabile di un Settore afferente all’area tecnica, Area dei Funzionari ed elevata qualificazione, profilo Funzionario Tecnico (ex categoria D)",
            "description": "<p>Comune di Coreglia Antelminelli - Avviso di selezione pubblica per il conferimento di un incarico con contratto di lavoro a tempo determinato, ai sensi dell’art. 110, comma 1, del D.lgs 267/2000 e smi, di Responsabile di un Settore afferente all’area tecnica, Area dei Funzionari ed elevata qualificazione, profilo Funzionario Tecnico (ex categoria D)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fc73fe29f3cf4c51960e3a0423c6a553",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER CONFERIMENTO DELL'INCARICO A TEMPO PARZIALE (18 ore) E DETERMINATO DI RESPONSABILE DELL'AREA FINANZIARIA",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA PER CONFERIMENTO DELL'INCARICO A TEMPO PARZIALE (18 ore) E DETERMINATO DI RESPONSABILE DELL'AREA FINANZIARIA E CONTABILE - AREA FUNZIONARI ED ELEVATA QUALIFICAZIONE - MEDIANTE CONTRATTO EX ART. 110, COMMA 1 DEL D.LGS. N. 267 DEL 18/08/2000<br>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a61a11cba64c461d9d251ccc56a3cdc9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER CONFERIMENTO DELL'INCARICO A TEMPO PARZIALE (18 ore) E DETERMINATO DI RESPONSABILE DELL'AREA TECNICA",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA PER CONFERIMENTO DELL'INCARICO A TEMPO PARZIALE (18 ore) E DETERMINATO DI RESPONSABILE DELL'AREA TECNICA \"FUNZIONARIO TECNICO\" - AREA FUNZIONARI ED ELEVATA QUALIFICAZIONE - MEDIANTE CONTRATTO EX ART. 110, COMMA 1 DEL D.LGS. N. 267 DEL 18/08/2000</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c2075a44c1fb4119ba41b0adcc4ffe00",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-25",
            "title": "Selezione pubblica, per titoli e prove selettive, per l’assunzione di n. 1 unità di personale con contratto di lavoro subordinato a tempo determinato a tempo pieno della durata di 24 mesi eventualmente rinnovabile fino a 36 mesi, nell’Area dei Funzionari, settore amministrativo-gestionale, presso il Dipartimento di Informatica e Scienza dell’Informazione dell’Università degli Studi di Trento e finanziato attraverso i fondi n. 40105100 e 40105099",
            "description": "<p>Presso l’Università degli Studi di Trento è indetta una selezione pubblica, per titoli e prove selettive, per l’assunzione di n. 1 unità di personale con contratto di lavoro subordinato a tempo determinato a tempo pieno della durata di 24 mesi eventualmente rinnovabile fino a 36 mesi, nell’Area dei Funzionari, settore amministrativo-gestionale, presso il Dipartimento di Informatica e Scienza dell’Informazione dell’Università degli Studi di Trento e finanziato attraverso i fondi n. 40105100 e 40105099.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=77d79275f47f4e7093826b363f3b93ca",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "PROVINCIA DI PIACENZA - AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO PROFESSIONALE ESTERNO AD UN ESPERTO IN MATERIA DI GESTIONE DELLE RISORSE FINANZIARIE E PATRIMONIALI E LORO RENDICONTAZIONE",
            "description": "<p>CONFERIMENTO DI INCARICO PROFESSIONALE ESTERNO AD UN ESPERTO IN MATERIA DI GESTIONE DELLE RISORSE FINANZIARIE E PATRIMONIALI E LORO RENDICONTAZIONE</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7c225976dbe540099e8dc21fe6e9da0e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "Avviso pubblico per selezione di esperti per l'affidamento di incarico di Responsabile della Protezione dei Dati (RPD/DPO) presso il Conservatorio di musica di Lecce",
            "description": "<p>Avviso pubblico per selezione di esperti per l'affidamento di incarico di Responsabile della Protezione dei Dati (RPD/DPO) presso il Conservatorio di musica \"Tito Schipa\" di Lecce per un triennio decorrente dalla data della sottoscrizione del contratto</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d52e8c97ed4c41ee886d074c63586e53",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-22",
            "title": "Comune di Taranto - AVVISO PUBBLICO PER LA NOMINA DEL NUCLEO DI VALUTAZIONE COSTITUITO IN FORMA COLLEGIALE DEL COMUNE DI TARANTO",
            "description": "<p>Procedura selettiva pubblica per l’acquisizione di manifestazioni di interesse per la nomina del Nucleo di Valutazione del Comune di Taranto costituito in forma collegiale</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=27adce08bb184dc59fc0a54903df914e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-03-03",
            "title": "AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER TITOLI E COLLOQUIO PER IL CONFERIMENTO DI INCARICHI LIBERO PROFESSIONALI IN QUALITA’ DI INFERMIERE PER L’EVENTUALE COPERTURA TURNI PRESSO IPAB CSA CASSON DI CHIOGGIA (VE) (ART. 7 COMMA 6 DEL D.LGS N. 165/2001 E SS.MM.II.) (Decr-24-25)",
            "description": "<p>AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER TITOLI E COLLOQUIO PER IL CONFERIMENTO DI INCARICHI LIBERO PROFESSIONALI IN QUALITA’ DI INFERMIERE PER L’EVENTUALE COPERTURA TURNI PRESSO IPAB CSA CASSON DI CHIOGGIA (VE) (ART. 7 COMMA 6 DEL D.LGS N. 165/2001 E SS.MM.II.) &nbsp;(Decr-24-25)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0d66f06990c647f5a2fdfe4d1ab28c16",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-23",
            "title": "AVVISO DI SELEZIONE COMPARATIVA, AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001, PER LA FORMAZIONE DI TRE GRADUATORIE DI PROFESSIONISTI, FINALIZZATE AL CONFERIMENTO DI INCARICHI DI LAVORO AUTONOMO - UFFICIO SPECIALE RICOSTRUZIONE LAZIO",
            "description": "<p>Il presente Avviso è finalizzato alla formazione di tre graduatorie, tramite selezione comparativa, ai sensi dell’art. 7, comma 6, del D. Lgs. n. 165/2001, per l’affidamento di incarichi professionali, come di seguito indicati, per l’espletamento di attività di supporto alle unità organizzative dell’USR Lazio nell’ambito degli “Interventi di ricostruzione nel Comune di Amatrice”, di cui all’ Ordinanza speciale n. 42 del 31 dicembre 2022.<br>2.<br>Nello specifico è prevista la ricerca dei seguenti profili professionali:<br>A.<br>Esperto Area Amministrativa-contabile: attività di supporto amministrativo-contabile alle unità organizzative dell’USR Lazio nell’ambito degli “Interventi di ricostruzione nel Comune di Amatrice”, di cui all’ Ordinanza speciale n. 42 del 31 dicembre 2022.<br>B.<br>Esperto Area Tecnica: attività di supporto tecnico alle unità organizzative dell’USR Lazio nell’ambito degli “Interventi di ricostruzione nel Comune di Amatrice”, di cui all’ Ordinanza speciale n. 42 del 31 dicembre 2022.<br>C.<br>Tecnico Specializzato: attività di supporto tecnico alle unità organizzative dell’USR Lazio nella gestione dei cantieri nell’ambito degli “Interventi di ricostruzione nel Comune di Amatrice”, di cui all’ Ordinanza speciale n. 42 del 31 dicembre 2022.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d4f46982fac34a03ad3702d5c1600395",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-24",
            "title": "Comune di Fenegrò - AVVISO PUBBLICO PER LA NOMINA DEL NUCLEO DI VALUTAZIONE",
            "description": "<p>Il Comune di Fenegrò rende noto che si deve provvedere alla nomina dei due membri esterni del Nucleo di Valutazione.</p> \n<p>I candidati devono essere in possesso di un'adeguata esperienza maturata all'interno dell'amministrazione pubblica e in possesso di conoscenze tecniche e capacità motivatamente utili a favorire processi di innovazione all'interno dell'amministrazione medesima e di un profilo professionale e personale ritenuto adeguato al ruolo.&nbsp;</p> \n<p>I soggetti interessati, pertanto, devono essere esperti o in materie economico-finanziarie o di organizzazione e gestione di enti territoriali. La nomina di tali membri può essere effettuata anche a favore di dipendenti di altri Comuni, purché in possesso di adeguata professionalità e di un incarico con il conferimento della responsabilità di un servizio e/o di un'area.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6dfba43dfd5e43569f27212b1c3a0f65",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-28",
            "title": "Avviso pubblico di manifestazioni di interesse per la formazione di un elenco di professionisti finalizzato all’affidamento di incarichi professionali di LOGOPEDISTA - ex art. 2222 del Codice Civile",
            "description": "<p>Si rende noto che la Casa di Riposo \"San Giorgio\" di Casale di Scodosia (PD) intende dotarsi di un elenco di liberi professionisti con il titolo di LOGOPEDISTA dal quale attingere per l’affidamento di incarichi libero professionali ex art. 2222 C.C.</p> \n<p>&nbsp;</p> \n<p>L’incarico prevede:</p> \n<ul> \n <li>durata fino ad un massimo di anni UNO (eventualmente rinnovabile);</li> \n <li>le prestazioni dovranno essere rese all’interno della Casa di Riposo “San Giorgio”;</li> \n <li>il compenso sarà concordato con il libero professionista;</li> \n <li>le prestazioni svolte verranno retribuite dietro presentazione da parte dell’incaricato/a di apposita fattura elettronica.</li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=dec9a0cdf4da40188b08c51196994a74",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-02-28",
            "title": "Avviso pubblico di manifestazioni di interesse per la formazione di un elenco di professionisti finalizzato all’affidamento di incarichi professionali di FISIOTERAPISTA - ex art. 2222 del Codice Civile",
            "description": "<p>Si rende noto che la Casa di Riposo \"San Giorgio\" di Casale di Scodosia (PD) intende dotarsi di un elenco di liberi professionisti con il titolo di Fisioterapista dal quale attingere per l’affidamento di incarichi libero professionali ex art. 2222 C.C.</p> \n<p>L’incarico prevede:</p> \n<ul> \n <li>durata fino ad un massimo di anni UNO (eventualmente rinnovabile);</li> \n <li>le prestazioni dovranno essere rese all’interno della Casa di Riposo “San Giorgio”;</li> \n <li>il compenso sarà concordato con il libero professionista;</li> \n <li>le prestazioni svolte verranno retribuite dietro presentazione da parte dell’incaricato/a di apposita fattura elettronica.</li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=07c3bb0be4484a8db84019aed2970869",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2027-10-27",
            "title": "CMPVL_AVVISO DI SELEZIONE PUBBLICA_per la formazione di un ALBO commissari per commissioni di concorsi pubblici",
            "description": "<p>Telefono 0825 902200 - SITO: www.cmparteniovallodilauro.it - protocollo.cmparteniovallodilauro@pec.it<br>AVVISO PUBBLICO<br>Formazione di un elenco aperto per le nomine di commissioni per l'espletamento delle procedure degli INTERPELLI, riservati ai professionisti inseriti nell' &lt;&lt; ELENCO IDONEI &gt;&gt; della Comunità Montana Partenio - Vallo di Lauro, approvato con determinazione n° 32 del 21.03.2024 e succ.</p> \n<p>E' aperta una manifestazione d’interesse per la formazione di un elenco aperto di soggetti esperti ed idonei ad essere nominati quali Presidenti e Componenti, per le Commissioni esaminatrici per l'espletamento delle procedure di Interpello.<br>Gli stessi dovranno essere individuati tra i dipendenti delle amministrazioni pubbliche di cui all'art. 1, comma 2, del decreto legislativo 30 marzo 2001 n. 165, tra docenti ed estranei alle medesime, che non siano componenti dell'organo di direzione politica dell'amministrazione, che non ricoprano cariche politiche e che non siano rappresentanti sindacali o designati dalle confederazioni e organizzazioni sindacali o dalle associazioni professionali.</p> \n<p>La domanda di iscrizione all’Elenco non ha un termine di scadenza, va redatta compilando il modello allegato e potrà essere consegnata esclusivamente attraverso il portale inpA__________________, indicando la/le commissione alle quali intendono partecipare dei seguenti 2 macro - profili complessivi:</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA AMMINISTRATIVA – CONTABILE -VIGILANZA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario amministrativo - contabile - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore amministrativo - contabile - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore di Vigilanza - ex. Cat C. del CCNL personale non dirigente funzioni locali.</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA TECNICA -INFORMATICA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario tecnico - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore tecnico - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore informatico - ex Cat. C, del CCNL personale non dirigente funzioni locali.</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00653ea4941d46c0bfc6bec46c8e4fe1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-04-18",
            "title": "Avviso pubblico per l’acquisizione di candidature ai fini dell’individuazione dei componenti della commissione giudicatrice della seguente procedura di gara: “Bando di gara per l’assegnazione in concessione di area demaniale marittima destinata alla nautica da diporto ubicata nel Comune di Squinzano – località Casalabate” approvato con determinazione R.G. n. 244 del 13/03/2024.",
            "description": "<p>In esecuzione della deliberazione di Giunta Comunale n. 52 del 06/03/2024, è stato approvato, con determinazione R.G.<br>n. 244 del 13/03/2024, bando di gara per la concessione di un’area del demanio marittimo destinata alla nautica da<br>diporto, ubicata in Squinzano – località Casalabate.<br>Il presente avviso è finalizzato ad acquisire candidature per la formazione della Commissione Giudicatrice della gara<br>sopra indicata.<br>Le manifestazioni di interesse dei candidati non sono, in alcun modo, vincolanti per il Comune di Squinzano ed hanno il<br>solo scopo di far conoscere all’Ente la disponibilità di professionisti aventi i requisiti prescritti nel presente avviso.<br>Pertanto il Comune di Squinzano si riserva la possibilità di individuare, attraverso le manifestazioni di interesse, le<br>professionalità ricercate, in relazione al possesso dei requisiti prescritti, mediante la valutazione dei curriculum<br>presentati.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=feeb06c0973d41a58be6d9863a454167",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-29",
            "title": "AVVISO PER LA FORMULAZIONE DI UN ELENCO DI INFERMIERI, IN LIBERA PROFESSIONE, DA INCARICARSI A SVOLGERE LA PROPRIA ATTIVITA' PROFESSIONALE PRESSO I SERVIZI RESIDENZIALI E SEMI RESIDENZIALI PER ANZIANI NON AUTOSUFFICIENTI DELL'AZIENDA INTERCOMUNALE DI SERVIZI ALLA PERSONA ASP PROGETTO PERSONA",
            "description": "<p>AVVISO PER LA FORMULAZIONE DI UN ELENCO DI INFERMIERI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=90db2ce1c8d3421d82cc7ba929a0ab9f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        }
    ]
}