{
    "scraping_timestamp": "2025-05-20 17:29:10",
    "data": [
        {
            "deadline": "2025-05-30",
            "title": "Avviso n° 25/2025 - Dipartimento di Ingegneria elettrica ed elettronica",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: VOLTA “Virtualization and Orchestration of Liquid multi-Tenant network Architectures” - CUP: E63C22002070006 - Finanziato con D.R. Rep. n. 2009 del 14/05/2024 - Bando a Cascata Programma \"RESearch and innovation on future Telecommunications systems and networks, to make Italy more smART” (RESTART) - Progetto Codice Identificativo PE00000001 SPOKE 6 - Progetto COHERENT - PNRR Missione 4 Componente 2 Investimento 1.3 Avviso MUR 341 del 15/03/2022, finanziato con Decreto Direttoriale MUR n. 1549 del 11/10/2022 - Finanziato Dall’unione Europea – NextGenerationEU<br>Responsabile scientifico: Prof. Michele Nitti<br>Responsabile dei fondi: Prof. Marco Martalò</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=55da36f3745944bc92dbb3b40568d627",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "Avviso n° 24/2025 - Dipartimento di Ingegneria elettrica ed elettronica",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: VOLTA “Virtualization and Orchestration of Liquid multi-Tenant network Architectures” - CUP: E63C22002070006 - Finanziato con D.R. Rep. n. 2009 del 14/05/2024 - Bando a Cascata Programma \"RESearch and innovation on future Telecommunications systems and networks, to make Italy more smART” (RESTART) - Progetto Codice Identificativo PE00000001 SPOKE 6 - Progetto COHERENT - PNRR Missione 4 Componente 2 Investimento 1.3 Avviso MUR 341 del 15/03/2022, finanziato con Decreto Direttoriale MUR n. 1549 del 11/10/2022 - Finanziato Dall’unione Europea – NextGenerationEU<br>Responsabile scientifico: Prof. Michele Nitti<br>Responsabile dei fondi: Prof. Marco Martalò</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fdd5505360e2427494f7e72bb0677d2e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "Avviso n° 23/2025 - Dipartimento di Ingegneria elettrica ed elettronica",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: “Supporting Termination Of stereotyPies in patients with RETT syndrome by advanced ambient intelligence – STOPme”, finanziato a valere sul bando “Avviso pubblico per la selezione di proposte progettuali presentati da università pubbliche ed enti pubblici di ricerca localizzati nelle regioni del mezzogiorno per la realizzazione di attività di ricerca, sviluppo e sperimentazione negli ambiti di interesse dell’ecosistema “RAISE - Robotics and AI for Socio-economic Empowerment” - Spoke 2 “Smart Devices and Technologies for Personal and Remote Healthcare” - Bando a cascata - PNRR Missione 4 Istruzione e ricerca Componente 2 Dalla ricerca all’impresa Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S” – Avviso D.D. 30 dicembre 2021 n. 3277 - Codice Identificativo ECS00000035, finanziato dall’Unione europea – NextGenerationEU<br>CUP: F23C24000440006<br>Responsabile scientifico: Prof. Danilo Pani</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bda682f6a0704095ab2f8a4ae7e43cac",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-06",
            "title": "AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER IL CONFERIMENTO DI UN INCARICO INDIVIDUALE DI LAVORO AUTONOMO, DI NATURA OCCASIONALE, PER ESPERTO DI INFERENZA STATISTICA",
            "description": "<p>IRPET- Istituto Regionale per la Programmazione Economica della Toscana, con determinazione dirigenzial<span style=\"background-color: #ffffff;\">e n. 33 del 20.05.2025 </span>indice una procedura di selezione comparativa per il conferimento di n. 1 incarico individuale, con contratto di lavoro autonomo di natura occasionale, per <strong>esperto in inferenza statistica di tipo causale</strong>, da svolgere nell'ambito del Programma di attività istituzionali per l'anno 2025 dell'IRPET.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a319e558fdc44af9a616eb2de9a2abfc",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-29",
            "title": "AVVISO PUBBLICO PER L’ASSUNZIONE A TEMPO DETERMINATO - CON VALUTAZIONE CURRICULA E COLLOQUIO - AI SENSI DELL'ART. 90 DEL D.LGS. N. 267/2000, PRESSO L'UFFICIO DI STAFF DEL SINDACO DI N. 1 ADDETTO ALLA COMUNICAZIONE ISTITUZIONALE",
            "description": "<p>N. 1 Addetto alla Comunicazione Istituzionale a tempo determinato e pieno da inquadrare&nbsp;nell'Area dei Funzionari ed elevata qualificazione, da assegnare all'ufficio di Staff del Sindaco</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=249c7abeed7a4dec800da079107614b6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-05",
            "title": "sostituzione componente Nucleo di Valutazione",
            "description": "<p>AVVISO PUBBLICO PER LA PROCEDURA PER LA SOSTITUIZONE DI UN COMPONENTE ESTERNO DEL NUCLEO DI VALUTAZIONE PER IL TRIENNIO 2025-2027</p> \n<p>IL RESPONSABILE DELL’AREA AMMINISTRATIVA</p> \n<p>In esecuzione della determinazione dirigenziale RG n. 761 del 07.05.2025,</p> \n<p>RENDE NOTO CHE è indetta una procedura finalizzata di acquisizione delle candidature per la sostituzione di un componente esterno del Nucleo di Valutazione dell’Unione dei Comuni del Sarrabus, a seguito di dimissioni, per il triennio 2023-2027.</p> \n<p>La presente procedura è finalizzata alla raccolta di candidature per la nomina del Nucleo di Valutazione dell’Unione dei Comuni del Sarrabus per l’espletamento dei compiti e delle funzioni dettate dal D.lgs 150/2019 e in applicazione della disciplina dettata dal vigente Regolamento comunale per il funzionamento del Nucleo di Valutazione, di cui alla <span style=\"mso-fareast-font-family: 'Times New Roman'; mso-fareast-theme-font: minor-fareast;\">Convenzione per il trasferimento all'Unione dei Comuni del Sarrabus del servizio “Ufficio Unico per il Nucleo di Valutazione e per il Controllo di Gestione”, stipulata, unitamente al disciplinare per l'organizzazione e il funzionamento del Nucleo di Valutazione e del Controllo di Gestione, tra l'Unione e i vari Enti aderenti alla stessa, il 12.05.2011 con Rep. n. 7/2011; ed in particolare l'art. 1 del disciplinare rubricato “Composizione e nomina del Nucleo di Valutazione”, il quale nell'ultimo periodo dispone che il Nucleo di Valutazione è nominato dal Consiglio di Amministrazione dell'Unione dei Comuni del Sarrabus e per una durata non superiore a tre anni. L'incarico può essere rinnovato una sola volta;</span></p> \n<p>La presente procedura non ha carattere comparativo e la presentazione delle domande di partecipazione non vincola in alcun modo l’Amministrazione.</p> \n<p>COMPOSIZIONE E DURATA IN CARICA Il Nucleo di Valutazione e costituito da tre (3) componenti. La durata in carica del Nucleo di Valutazione è di tre (3) anni ed è rinnovabile. Alla scadenza, l’incaricato continua ad esercitare le proprie funzioni fino alla riconfermato alla nomina del nuovo Nucleo di Valutazione, specificando che attraverso il presente avviso si va a sostituire il componente esterno dimissionario.</p> \n<p>REQUISITI Il candidato deve essere in possesso di requisiti di elevata professionalità ed esperienza giuridico-organizzativa. Nello specifico, sono richiesti i seguenti requisiti:</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">a)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Titolo di Studio è’ requisito imprescindibile, in alcun altro modo surrogabile, il possesso della laurea in scienze economiche e statistiche, giurisprudenza, scienze politiche, o ingegneria gestionale, conseguita nel vecchio ordinamento ovvero laurea specialistica o laurea magistrale secondo la disciplina nuovo ordinamento. Per le lauree in discipline diverse è richiesto, altresì, un titolo di studio post-universitario in profili afferenti alle materie suddette, nonché ai settori dell’organizzazione e della gestione del personale delle pubbliche amministrazioni, del management, della pianificazione e controllo di gestione, o della misurazione e valutazione della performance. In alternativa al possesso di un titolo di studio postuniversitario, è sufficiente il possesso di un esperienza di almeno tre anni in posizioni di responsabilità, anche presso aziende private, nel campo del management, della pianificazione e controllo di gestione, dell’organizzazione e della gestione del personale, della misurazione e valutazione della performance e dei risultati, ovvero nel campo giuridico - amministrativo, tenendo anche conto dei compiti che derivano dall’applicazione della legge. n. 190/2012. Al fine della valutazione dell’esperienza, assume rilievo anche l’esperienza maturata come componente di O.I.V. di altra Amministrazione.</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">b)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Esperienza professionale Il candidato deve essere in possesso, dell’esperienza professionale maturata di almeno 5 anni nell’ambito delle materie correlate al lavoro pubblico, agli aspetti giuridici ed economici del personale degli enti locali e agli aspetti organizzativi e gestionali.</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">c)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Altri requisiti Il candidato deve essere in possesso di: - cittadinanza italiana o di uno Stato membro dell’Unione Europea; - buona conoscenza almeno della lingua inglese; - buone conoscenze informatiche / tecnologiche.</p> \n<p>CAUSE DI INCOMPATIBILITA’</p> \n<p>Non può essere nominato componente del Nucleo di Valutazione colui che ricopre, o che abbia ricoperto nei tre anni antecedenti la nomina, uno dei seguenti incarichi o cariche:</p> \n<p><span style=\"mso-ascii-font-family: Calibri; mso-fareast-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>cariche pubbliche a qualunque livello ovunque;</p> \n<p><span style=\"mso-ascii-font-family: Calibri; mso-fareast-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>cariche in partiti o movimenti politici a qualunque livello ovunque;</p> \n<p><span style=\"mso-ascii-font-family: Calibri; mso-fareast-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>cariche in organizzazioni sindacali a qualunque livello ovunque;</p> \n<p><span style=\"mso-ascii-font-family: Calibri; mso-fareast-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>collaborazioni coordinate e continuative o consulenze continuative con partiti, movimenti politici od organizzazioni sindacali, ovvero che abbiano rapporti continuativi o di consulenza con le predette organizzazioni, ovvero abbiano rivestito simili incarichi o cariche o che abbiano avuto simili rapporti nei tre anni precedenti la nomina.</p> \n<p>CONFLITTO DI INTERESSI E CAUSE OSTATIVE</p> \n<p>Non possono essere nominati membri del nucleo di valutazione coloro che:</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">a)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>siano stati condannati, anche con sentenza non passata in giudicato, per i reati previsti dal capo I del titolo II del libro secondo del Codice Penale;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">b)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>abbiano subito condanne penali e o abbiano procedimenti penali pendenti per reati che comportano l’interdizione dai pubblici uffici;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">c)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>abbiano svolto incarichi di indirizzo politico o ricoperto cariche pubbliche elettive presso l’amministrazione interessata nel triennio precedente la nomina;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">d)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>siano responsabili della prevenzione della corruzione presso la stessa amministrazione;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">e)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>si trovino, nei confronti dell’amministrazione, in una situazione di conflitto, anche potenziale, di interessi propri, del coniuge, di conviventi, di parenti, di affini entro il secondo grado;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">f)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>abbiano riportato una sanzione disciplinare superiore alla censura;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">g)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>siano magistrati o avvocati dello Stato che svolgono le funzioni nello stesso ambito territoriale regionale o distrettuale in cui opera l’amministrazione presso cui deve essere costituito il Nucleo di Valutazione;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">h)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Abbiano svolto non episodicamente attività professionale in favore o contro l’amministrazione;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">i)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>abbiano un rapporto di coniugio, di convivenza, di parentela o di affinità entro il secondo grado con dirigenti in servizio nell’amministrazione presso cui deve essere costituito il Nucleo di Valutazione, o con il vertice politico — amministrativo o, comunque, con l’organo di indirizzo politico — amministrativo;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">j)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>siano stati motivatamente rimossi dall’incarico di componente del Nucleo di Valutazione prima della scadenza del mandato;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">k)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>siano revisori dei conti presso la stessa amministrazione;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">l)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>incorrano nelle ipotesi di incompatibilità e ineleggibilità previste per i revisori dei conti dall’art.236 del d.lgs. 267/2000.</p> \n<p>COMPETENZE</p> \n<p>Al Nucleo di Valutazione competono le seguenti funzioni e compiti:</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">a)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>monitora il funzionamento complessivo del Sistema della valutazione, della trasparenza e integrità dei controlli interni ed elabora una relazione annuale sullo stato dello stesso, formulando, ove ritenuto necessario, proposte e raccomandazioni indirizzate ai vertici amministrativi;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">b)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>valida la Relazione sulla performance a conclusione del ciclo medesimo, a condizione che la stessa sia redatta in forma sintetica, chiara e risulti di immediata comprensione ai cittadini e agli altri utenti finali, assicurandone la visibilità a mezzo di pubblicazione sul sito istituzionale dell'Amministrazione, a cura della stessa;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">c)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>verifica il livello di differenziazione delle valutazioni delle performance individuali, con particolare riferimento alla significativa differenziazione dei giudizi e dei relativi premi economici secondo ragionevoli criteri fondati sull'obiettiva misurazione del merito, e dei rendimenti personali opportunamente monitorati trimestralmente e della conseguente produttività individuale e collettiva;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">d)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>propone, sulla base del sistema di misurazione e valutazione definito, all'Organo di indirizzo politico amministrativo, la valutazione annuale dei dirigenti di vertice preposti alle diverse strutture (centri di responsabilità);</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">e)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>definisce specifiche linee - guida relativamente alle metodologie e agli strumenti per la misurazione e la valutazione delle performances sia individuali che organizzative al fine di applicare metodi di rilevazione omogenei, tenendo conto anche delle funzioni svolte dai singoli organismi esterni all'Ente;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">f)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>promuove e attesta l'assolvimento degli obblighi di trasparenza ed integrità nel rispetto della normativa nazionale vigente, nonché delle norme di prevenzione e di contrasto della illegalità e dei fenomeni corruttivi, per quanto riferiti al sistema di gestione delle performance;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">g)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>comunica tempestivamente le criticità riscontrate ai competenti Organi di governo e di amministrazione, nonché ai competenti Organi di controllo esterno;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">h)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>verifica i risultati e le buone pratiche di promozione delle pari opportunità;</p> \n<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">i)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>svolge ogni altro compito ad esso conferito dalla normativa vigente, dai regolamenti dell’ente e dall’Autorità Nazionale Anticorruzione.</p> \n<p>COMPENSO</p> \n<p>Al componente unico del Nucleo di Valutazione è attribuito un compenso determinato dalla Giunta dell’Unione con delibera n. 5 del 14.06.2024 pari ad euro 12.500,00 annui/forteffari ed omnicomprensivi al lordo di IVA e/o ritenuta d’acconto.</p> \n<p>MODALITÁ E TERMINE DI PRESENTAZIONE DELLE CANDIDATURE</p> \n<p>Gli interessati a proporre la propria candidatura quale componente unico del Nucleo di Valutazione dell’Unione dei Comuni del Sarrabus dovranno presentare apposita domanda di ammissione, redatta sul “Modello di domanda” allegato A al presente avviso. La domanda dovrà essere sottoscritta, a pena di esclusione, in formato digitale. Nella domanda dovrà essere dichiarato il possesso dei requisiti tutti previsti dal presente avviso, posseduti alla data di scadenza dello stesso e dovranno trovare debito riscontro all’interno del curriculum presentato, meglio se corredato da idonea e comprovante documentazione. La domanda di ammissione, dovrà essere corredata obbligatoriamente dalla seguente documentazione: - dichiarazioni sostitutive di atto di notorietà come da modelli allegati B, e C al presente avviso; - curriculum vitae redatto secondo il modello europeo. La domanda, il curriculum, dovranno pervenire all’Unione dei Comuni del Sarrabus Nettuno ENTRO E NON OLTRE LE ORE 12.00 DEL 1° Giugno 2025, a pena di esclusione, con una delle seguenti modalità: tramite PEC al seguente indirizzo:</p> \n<p><a href=\"mailto:protocollounionecomunisarrabus@pec.comunas.it\">protocollounionecomunisarrabus@pec.comunas.it</a>.</p> \n<p>L’ente non assume responsabilità alcuna per il mancato o tardivo recapito della documentazione di cui sopra per cause dipendenti da disguidi postali, telematici, tecnologici, etc..., caso fortuito o forza maggiore. L’invio alla PEC del Comune è consentito unicamente per il candidato altrettanto titolare di indirizzo di PEC, oggetto della mail dovrà essere “Candidatura a Nucleo di Valutazione”, tutti i documenti dovranno essere allegati in formato pdf e sottoscritti con firma con firma digitale.</p> \n<p>INDIVIDUAZIONE DELL’INCARICATO</p> \n<p>L’incarico sarà conferito con convenzione a seguito di deliberazione della Giunta dell’Unione, al candidato risultato idoneo sulla base della scelta effettuata intuitu personae. L’Amministrazione garantisce pari opportunità tra uomini e donne ai sensi del D.Lgs. n. 198/2006 e del D.Lgs. n. 165/2001.</p> \n<p>PUBBLICAZIONE</p> \n<p>Il presente avviso, unitamente all’allegato modello per la candidatura, verrà pubblicato sul portale IN.PA., all’albo pretorio on line, sul sito istituzionale dell’Unione dei Comuni del Sarrabus, nella sezione “Amministrazione Trasparente”, sottosezione “Bandi di Concorso” – sezione “AVVISI”.</p> \n<p>INFORMATIVA PRIVACY I dati di cui l’Unione dei Comuni del Sarrabusentrerà in possesso a seguito del presente avviso saranno trattati nel rispetto delle vigenti disposizioni dettate dal D.Lgs. 196/2003 e dal vigente Regolamento UE n.679/2016 e comunque utilizzate esclusivamente per le finalità del presente avviso. Il titolare del trattamento è l’Unione dei Comuni del Sarrabus. L’Unione dei Comuni del Sarrabus tutela la riservatezza dei dati personali e garantisce ad essi la necessaria protezione da ogni evento che possa metterli a rischio di violazione.</p> \n<p>RESPONSABILE DEL PROCEDIMENTO</p> \n<p>Il Responsabile del procedimento è il Dott. Giacomo Mameli Responsabile dell’Area Amministrativa dell’Unione dei Comuni del Sarrabus. Per qualsiasi informazione è possibile rivolgersi a: Giacomo Mameli– Tel. 070.9928973 Mail: <a href=\"mailto:segretariocomunale@comune.sanvito.ca.it\">segretariocomunale@comune.sanvito.ca.it</a></p> \n<p>San Vito, li 20/05/2025</p> \n<p>Il Responsabile del procedimento</p> \n<p><span style=\"font-size: 11.0pt; line-height: 107%; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: 'Times New Roman'; mso-bidi-theme-font: minor-bidi; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">D</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ea7fbfd8552e463b9840c931c1a07b3f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-29",
            "title": "Procedura comparativa per titoli e colloquio, per il conferimento di n. 1 incarico professionale di ISPETTORE D’ORCHESTRA di supporto all’Ufficio Produzione presso il Conservatorio di Musica “G.B. MARTINI” di Bologna",
            "description": "<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: windowtext;\">Contratto di lavoro autonomo professionale durata di 15 mesi avrà ad oggetto lo svolgimento delle attività relative agli ensemble orchestrali (Orchestra del Conservatorio, Orchestra dei Giovanissimi, Big Band ed equivalenti).</span><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: windowtext;\">&nbsp;</span></p> \n<p><span style=\"font-size: 12.0pt; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">Ricognizione e contrattualizzazione dell’organico orchestrale; p</span><span style=\"mso-bookmark: _Hlk197420448;\"><span style=\"font-size: 12.0pt; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">resenza, gestione e sorveglianza continuative durante lo svolgimento di tutte le prove e i concerti e di altri eventi; a</span></span><span style=\"mso-bookmark: _Hlk197420448;\"><span style=\"font-size: 12.0pt; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">ssistenza al direttore d’orchestra, solista e musicisti; p</span></span><span style=\"mso-bookmark: _Hlk197420448;\"><span style=\"font-size: 12.0pt; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">redisposizione delle sale prove e sale da concerto secondo stage plan ed esigenze comunicate in prova dagli artisti; g</span></span><span style=\"mso-bookmark: _Hlk197420448;\"><span style=\"font-size: 12.0pt; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">estione e coordinamento della movimentazione di strumenti particolarmente ingombranti e del materiale necessario; collaborazione con l’Ufficio Produzione nell’espletamento di mansioni operative, logistiche o tecnichea secondo le diverse esigenze dell’orchestra.</span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3ae1a4f9a62244d7b22d6439ae366f3c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "Avviso 0220/2025 per la selezione di n. 3 risorse (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “AsK Public Value. Approcci sistemici per la definizione dei KPI di Valore Pubblico - PNRR - RA 24008 Na 1 - CUP D59G23000690006",
            "description": "<p>AVVISO N.2025/0220</p> \n<p>Avviso per la selezione di n. 3 risorse (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “AsK Public Value. Approcci sistemici per la definizione dei KPI di Valore Pubblico - PNRR Missione 1 Componente 1 Investimento 2.2 Sub-Investimento 2.2.5Missione 1 - Digitalizzazione, innovazione, competitività, cultura e turismo, Componente 1 - Digitalizzazione, innovazione e sicurezza nella PA, Investimento 2.2 – Task Force digitalizzazione, monitoraggio e performance - Sub-Investimento 2.2.5 - Amministrazione pubblica orientata ai risultati” e finanziato dall’Unione europea – Next Generation EU” di cui alla Convenzione del 16/02/2024 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 24008 Na 1 - CUP D59G23000690006</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “AsK Public Value. Approcci sistemici per la definizione dei KPI di Valore Pubblico - PNRR Missione 1 Componente 1 Investimento 2.2 Sub-Investimento 2.2.5 Missione 1 - Digitalizzazione, innovazione, competitività, cultura e turismo, Componente 1 - Digitalizzazione, innovazione e sicurezza nella PA, Investimento 2.2 – Task Force digitalizzazione, monitoraggio e performance - Sub-Investimento 2.2.5 - Amministrazione pubblica orientata ai risultati” e finanziato dall’Unione europea – Next Generation EU”, n.3 risorse (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 5 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, sui temi del valore pubblico territoriale;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b98c37a18c7e41028ee82a439646b81a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-11",
            "title": "Avviso di procedura di valutazione comparativa, per titoli e colloquio, per 3 incarichi di collaborazione coordinata per l’attività di Esperto di orientamento con funzioni di coordinamento nell’ambito del progetto PNRR M4-C1 “Orientamento attivo nella transizione scuola-università”",
            "description": "<p><span style=\"color: #34495e;\"><strong><span style=\"font-family: 'Times New Roman', serif;\">Avviso pubblico di procedura di valutazione comparativa, per titoli e colloquio, per il&nbsp;conferimento di n. 3 incarichi di lavoro autonomo, esercitato nella forma della&nbsp;collaborazione coordinata, da affidarsi a titolo gratuito al personale dipendente&nbsp;dell’Ateneo o, in subordine, a titolo retribuito a soggetti esterni, per l’espletamento di&nbsp;attività di Esperto di orientamento con funzioni di coordinamento nell’ambito del Piano&nbsp;Nazionale di Ripresa e Resilienza, Missione 4 “Istruzione e Ricerca”, Componente 1&nbsp;“Potenziamento dell’offerta dei servizi all’istruzione: dagli asili nido all’Università”,&nbsp;Investimento 1.6 “Orientamento attivo nella transizione scuola-università”, finanziato&nbsp;dall’Unione Europea, Next Generation EU, CUP B51I24001190006.</span></strong></span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-color-alt: windowtext; mso-fareast-language: IT;\">I candidati, sia interni all’Ateneo che esterni, dovranno essere in possesso di uno dei seguenti&nbsp;<strong>titoli di studio</strong>:</span></p> \n<ul> \n <li><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-color-alt: windowtext; mso-fareast-language: IT;\">Diploma di Laurea (DL), conseguito ai sensi del vecchio ordinamento secondo le modalità anteriori all’entrata in vigore del D.M. n. 509/1999;</span></li> \n <li><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-color-alt: windowtext; mso-fareast-language: IT;\">Laurea Specialistica (LS), conseguita secondo le modalità di cui al D.M. n. 509/1999;</span></li> \n <li><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-color-alt: windowtext; mso-fareast-language: IT;\">Laurea Magistrale (LM), conseguita secondo le modalità di cui al D.M. n. 270/2004.</span></li> \n</ul> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-color-alt: windowtext; mso-fareast-language: IT;\">La <strong>domanda di ammissione</strong> alla selezione deve essere presentata, a pena di esclusione,&nbsp;tramite l’applicativo informatico raggiungibile all’indirizzo <a href=\"https://sol.unifi.it/pao/\">https://sol.unifi.it/pao/</a>, seguendo&nbsp;le istruzioni ivi specificate.</span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-color-alt: windowtext; mso-fareast-language: IT;\">Gli atti relativi alla presente procedura verranno pubblicati nella <a href=\"https://www.unifi.it/it/ateneo/lavora-con-noi/reclutamento-bandi-di-concorso/incarichi-di-lavoro-autonomo-3-posti\">pagina web</a> dedicata del sito web di Ateneo.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=89484c1b31194cf28101bd27f3b6e1b0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-09",
            "title": "AVVISO PUBBLICO PER L’INDIVIDUAZIONE DEI COMPONENTI ESTERNI DEL NUCLEO DI VALUTAZIONE DELLA PROVINCIA DI BERGAMO",
            "description": "<p>AVVISO PUBBLICO PER L’INDIVIDUAZIONE DEI COMPONENTI ESTERNI DEL NUCLEO DI VALUTAZIONE DELLA PROVINCIA DI BERGAMO</p> \n<p>La Provincia di Bergamo deve procedere, attraverso una selezione sulla base di curricula, all’individuazione dei componenti esterni del Nucleo di Valutazione, organo collegiale cui l’Ente affida il compito di promuovere, supportare e garantire la validità metodologica del sistema di performance management.</p> \n<p>I requisiti previsti sono reperibili all'art. 3 dell'avviso.</p> \n<p>La presentazione della domanda deve avvenire esclusivamente mediante il portale inPA, secondo le modalità illustrate nell'avviso.</p> \n<p>La domanda di ammissione deve essere presentata entro il termine perentorio delle ore 12.00 del ventesimo giorno decorrente dalla data di pubblicazione del bando sul Portale Unico Reclutamento link <a href=\"https://www.inpa.gov.it\">www.inpa.gov.it</a>.</p> \n<p>L’Amministrazione, tramite propri incaricati, prenderà in esame le istanze pervenute, al solo fine di sottoporre al Presidente della Provincia di Bergamo (cui compete il provvedimento di nomina) un elenco di soggetti idonei. É facoltà del Presidente procedere all’espletamento di un eventuale colloquio.</p> \n<p>La presente procedura non dà luogo alla formazione di graduatorie.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d14179a2bea6494f83e669563f774c76",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "Procedura di selezione per il conferimento di incarichi di collaborazione, ai sensi dell’art. 7, comma 6, del D.Lgs. 30 marzo 2001 n.165 e ss.mm. e ii. da svolgersi presso la Soprintendenza Archeologia, Belle Arti e Paesaggio per le province di Cremona, Mantova e Lodi.",
            "description": "<p>Ai sensi di quanto previsto dall’art. 7, comma 6, del D.Lgs. 30 marzo 2001, n. 165 e ss. ii. è indetta una procedura per il conferimento di incarichi di collaborazione per la seguente figura professionale:</p> \n<ul> \n <li>n. 2 collaboratori in ambito di tutela e conservazione dei beni culturali e paesaggistici.</li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1ca83f84509a48f9ac50c4f3a224d477",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-03",
            "title": "AVVISO PUBBLICO PER LA NOMINA DEL PRESIDENTE DEL COLLEGIO DEI REVISORI DEI CONTI PER IL TRIENNIO 2025/2028.",
            "description": "<p><span style=\"font-family: 'Arial',sans-serif; color: #212529;\">La Provincia di Teramo intende procedere alla nomina del Presidente del Collegio dei Revisori dei Conti per il triennio 2025/2028, ai sensi dell’art. 16, comma 25-bis del D.L. 13.08.2011, n. 138, modificato dall’art. 57-ter del D.L. 26 ottobre 2019, n. 124, convertito con modificazioni dalla L. 19 dicembre 2019, n. 157. </span></p> \n<p><span style=\"font-family: 'Arial',sans-serif; color: #212529;\">La competenza di detta nomina, ai sensi della vigente normativa, è del Consiglio Provinciale con voto a maggioranza assoluta dei membri.</span></p> \n<p><span style=\"font-family: 'Arial',sans-serif; color: #212529;\">Possono presentare la propria candidatura alla nomina i soggetti validamente inseriti nella fascia 3 dell’elenco dei Revisori degli enti locali, formata ai sensi del Regolamento di cui al decreto del Ministro dell’interno 15 febbraio 2012 n. 23.</span></p> \n<p><span style=\"font-family: 'Arial',sans-serif; color: #212529;\">La durata della carica è di tre anni, a decorrere dal 21.06.2025.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bfbe88f44a2d4ec3929621c0c119bb31",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "AVVISO PUBBLICO PER L’ACQUISIZIONE DI CANDIDATURE PER LA NOMINA DI N. 1 (UNO) COMPONENTE ESPERTO ESTERNO DELLA COMMISSIONE DI VALUTAZIONE DEL CONCORSO PUBBLICO PER ESAMI PER N. 3 POSTI DI ISTRUTTORE AMMINISTRATIVO CONTABILE - AREA DEGLI ISTRUTTORI A TEMPO INDETERMINATO E PART-TIME AL 50%",
            "description": "<div> \n <p><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">E' indetto avviso pubblico per titoli per l’acquisizione di candidature per la nomina di n. 1 (uno) componente esperto esterno della commissione di concorso pubblico per soli esami per n. 3 posti di Istruttore Amministrativo/Contabile categoria giuridica e professionale C pos. ec. C/1 del CCNL Comparto Funzioni Locali a tempo indeterminato e part-time al 50%;</span></p> \n <h1><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART.<span style=\"letter-spacing: .1pt;\"> </span>1<span style=\"letter-spacing: -.2pt;\"> </span><span style=\"letter-spacing: -.1pt;\">REQUISITI</span></span></h1> \n <p><span style=\"font-size: 12pt;\"><span style=\"letter-spacing: -.1pt;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Possono presentare manifestazione di interesse coloro i quali non abbiano in corso alcun rapporto di lavoro dipendente con il Comune di Palo del Colle e che appartengono a una delle seguenti categorie:</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"letter-spacing: -.05pt;\"><span style=\"mso-list: Ignore;\">a)<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Pubblici dipendenti inquadrati nel ruolo di Segretario Comunale o Dirigente o Funzionario;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"letter-spacing: -.05pt;\"><span style=\"mso-list: Ignore;\">b)<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Dipendenti privati – professionisti esperti nelle materie oggetto di concorso;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"letter-spacing: -.05pt;\"><span style=\"mso-list: Ignore;\">c)<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Professori universitari di ruolo;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"letter-spacing: -.05pt;\"><span style=\"mso-list: Ignore;\">d)<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Liberi professionisti iscritti agli ordini professionali o associazioni professionali coerenti con le materie oggetto del concorso.</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"letter-spacing: -.1pt;\"><span style=\"mso-list: Ignore;\">2.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">I candidati devono essere altresì in possesso dei seguenti requisiti:</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Godimento dei diritti civili e politici;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Insussistenza delle condizioni previste dall’art. 35 bis del D. Lgs. n. 165/2001 e ss. mm. ii. per lo svolgimento del ruolo di componente di commissione;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non ricoprire ruoli di componenti dell’organo di direzione politica delle amministrazioni, di non ricoprire cariche politiche e di non essere rappresentanti sindacali o designati dalle confederazioni ed organizzazioni sindacali o dalle associazioni professionali;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non essere parenti o affini fino al IV grado civile o soggetti legati da vincoli di coniugio nonché nello stesso grado, non essere parenti od affini di alcuno dei concorrenti o legati da vincoli di coniugio ad alcuno dei medesimi;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non aver risolto il rapporto di servizio con il Comune di Palo del Colle per motivi disciplinari, per ragioni di salute o per decadenza dall’impiego;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non avere condanne penali e/o procedimenti penali in corso;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non avere condanne passate in giudicato per delitti che comportino inidoneità all’assolvimento delle specifiche funzioni da svolgere.</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"letter-spacing: -.1pt;\"><span style=\"mso-list: Ignore;\">3.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La verifica dell’esistenza di eventuali cause di incompatibilità è effettuata all’atto dell’insediamento della Commissione prima dell’inizio dei lavori; i verbali della Commissione devono contenere esplicita attestazione dell’effettuazione della verifica di cui sopra.</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"letter-spacing: -.1pt;\"><span style=\"mso-list: Ignore;\">4.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">L’esistenza di una causa di incompatibilità dà luogo a decadenza del commissario interessato; analogamente si procede allorché la causa di incompatibilità non sia originaria ma sopravvenuta</span>.</span></p> \n <p>&nbsp;</p> \n <h1><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART.<span style=\"letter-spacing: -.05pt;\"> </span>2<span style=\"letter-spacing: -.25pt;\"> </span>–<span style=\"letter-spacing: -.3pt;\"> </span>TERMINI<span style=\"letter-spacing: -.35pt;\"> </span>E<span style=\"letter-spacing: -.25pt;\"> </span>MODALITA’<span style=\"letter-spacing: -.2pt;\"> </span>PER<span style=\"letter-spacing: -.15pt;\"> </span>LA<span style=\"letter-spacing: -.4pt;\"> </span>PRESENTAZIONE<span style=\"letter-spacing: -.25pt;\"> </span>DELLA<span style=\"letter-spacing: -.35pt;\"> </span><span style=\"letter-spacing: -.1pt;\">DOMANDA</span></span></h1> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">A pena di esclusione, gli interessati dovranno far pervenire la propria candidatura mezzo portale INPA ed a completezza della stessa, trasmettere curriculum vitae dettagliato e documento di riconoscimento entro e non oltre il 26.05.2025 alle ore 23:59;</span></span></p> \n</div> \n<div> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La suddetta domanda comporta l’accettazione incondizionata di tutte le clausole stabilite nel presente avviso;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Dal curriculum vitae, con esplicita dichiarazione di consenso al trattamento dei dati personali, deve risultare:</span></span></p> \n <p><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\"><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp; </span>-L’esperienza professionale maturata, comprensiva dei periodi della stessa;</span></p> \n <p><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\"><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp; </span>-La partecipazione in qualità di presidente o membro esperto o aggiunto a procedure concorsuali<span style=\"mso-spacerun: yes;\"> </span>nella Pubblica Amministrazione;</span></p> \n <p><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">-I titoli di studio (laurea / dottorati di ricerca/ master etc.).</span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">4.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">I proponenti devono indicare inoltre l’eventuale possibilità ad assumere anche l’incarico di esaminatore di lingua inglese e/o materia di informatica, in tal caso allegando copia dei titoli e/o delle certificazioni e/o attestati posseduti in materia.</span></span></p> \n <h1><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART.<span style=\"letter-spacing: .1pt;\"> </span>3<span style=\"letter-spacing: -.15pt;\"> </span>–<span style=\"letter-spacing: -.2pt;\"> </span>MOTIVI<span style=\"letter-spacing: -.25pt;\"> </span>DI<span style=\"letter-spacing: -.15pt;\"> </span><span style=\"letter-spacing: -.1pt;\">ESCLUSIONE</span></span></h1> \n <p><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">Saranno escluse le domande:</span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">trasmesse in modalità diverse da come indicato all’art. 2 del presente avviso;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">prive del curriculum vitae;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">il cui candidato sia incompatibile o si trovi nelle condizioni di inconferibilità previste dal D. Lgs. n. 39/2013 e dall’art. 35 bis del D. Lgs. n. 165/2001 e ss. mm. ii.;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Pervenute dopo il termine previsto;</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Recanti informazioni non veritiere.</span></span></p> \n <p>&nbsp;</p> \n <p><strong><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif;\">ART.<span style=\"letter-spacing: -.25pt;\"> </span>4<span style=\"letter-spacing: -.35pt;\"> </span>–<span style=\"letter-spacing: -.4pt;\">M</span>ODALITA’</span><span style=\"letter-spacing: -.3pt;\"> </span><span style=\"font-family: 'Times New Roman',serif;\">DI<span style=\"letter-spacing: -.4pt;\"> </span>INDIVIDUAZIONE<span style=\"letter-spacing: -.15pt;\"> </span>DEI<span style=\"letter-spacing: -.15pt;\"> </span><span style=\"letter-spacing: -.1pt;\">COMPONENTI</span></span></span></strong></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La scelta dei componenti esterni sarà insindacabile ed avverrà ad opera del Responsabile del Servizio Personale.</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La scelta avverrà valutando l’esperienza e la professionalità posseduta ed acquisita così come dichiarata nel curriculum vitae tenendo conto dell’attinenza al profilo professionale da selezionare, alle mansioni e funzioni dell’Ufficio di riferimento nell’Ente, ed alle materie d’esame.</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Ove non pervenissero manifestazioni di interesse sarà possibile individuare direttamente, con invito nominativo, i componenti della commissione da nominare.</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">4.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La presente manifestazione di interesse non comporta alcun obbligo in capo al Comune di Palo del Colle né alcun diritto in capo all’istante, in ordine ad una eventuale nomina a membro della Commissione Giudicatrice.</span></span></p> \n <p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">5.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">All’interno della Commissione sarà assicurato, salva motivata impossibilità, il rispetto del principio di parità di genere.</span></span></p> \n <h1><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART.<span style=\"letter-spacing: .1pt;\"> </span>5<span style=\"letter-spacing: -.15pt;\"> </span>–<span style=\"letter-spacing: -.15pt;\"> </span><span style=\"letter-spacing: -.1pt;\">COMPENSO</span></span></h1> \n</div> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Ai componenti esterni della Commissione è corrisposta una indennità di € 800,00 onnicomprensiva, eventualmente riproporzionata al numero di sedute alle quali i componenti hanno partecipato.</span></span></p> \n<h1><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART. 6<span style=\"letter-spacing: -.2pt;\"> </span>-<span style=\"letter-spacing: -.1pt;\"> </span>INFORMATIVA<span style=\"letter-spacing: -.35pt;\"> </span>SULLA<span style=\"letter-spacing: -.3pt;\"> </span><span style=\"letter-spacing: -.1pt;\">PRIVACY</span></span></h1> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Il conferimento dei dati è obbligatorio ai fini dell’ammissione alla procedura, secondo quanto previsto dal D. Lgs. n. 196/2003 e dal GDPR Regolamento UE 2016/679, pena l’esclusione dalla partecipazione.</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">I dati forniti saranno utilizzati per tutti gli adempimenti connessi alla procedura cui si riferiscono. Quanto dichiarato verrà raccolto, elaborato ed archiviato, tramite supporti informatici, e comunicato al personale dipendente di questa Amministrazione coinvolto nel procedimento.</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Il trattamento è effettuato con l’ausilio di procedure anche informatizzate, nei modi e nei limiti necessari per perseguire le predette finalità.</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">4.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">L’interessato ha il diritto di far rettificare, aggiornare, completare o cancellare i dati erronei, incompleti o raccolti in termini non conformi alle disposizioni vigenti, nonché ha il diritto di opporsi al trattamento non legittimo dei dati personali che lo riguardano.</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">5.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Ai sensi dell’art. 13 del Reg. UE 2016/679, si specificano le seguenti informazioni relative al trattamento dei dati personali:</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Titolare del trattamento: Il Titolare del trattamento è il Comune di Palo del Colle.</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Responsabile della Protezione dei Dati è Dott. Ernesto Barbone <em>dott.ernestobarbone@pec.it</em></span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">6.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Il Responsabile del procedimento di cui al presente bando è il Responsabile del Settore Demografici, Contenzioso, Commercio e Personale, Dott. Matteo Costantino.</span></span></p> \n<p><span style=\"font-size: 12pt;\"><strong><span style=\"font-family: 'Times New Roman',serif;\">ART. 7 – INFORMAZIONI FINALI</span></strong></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Per quanto non previsto nel presente avviso si fa riferimento alle norme regolamentari di Questo Ente ed alla vigente normativa in materia di concorsi.</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Il presente avviso non determina alcuna graduatoria, non costituisce proposta contrattuale e non vincola in alcun modo il Comune di Palo del Colle, che si riserva la facoltà di interrompere, revocare, annullare il procedimento di selezione in qualsiasi momento senza che i soggetti richiedenti possano vantare alcuna pretesa.</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman'; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-language-override: normal; font-feature-settings: normal; font-variation-settings: normal;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Copia dell’avviso viene pubblicata sul portale INPA e sul sito istituzionale dell’Ente nella sezione amministrazione trasparente – bandi di concorso.</span></span></p> \n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8ecaa43f6fbb47699a18577a4dd3638f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "AVVISO PUBBLICO PER L’ACQUISIZIONE DI CANDIDATURE PER LA NOMINA DI N. 1 (UNO) COMPONENTE ESPERTO ESTERNO DELLA COMMISSIONE DI VALUTAZIONE DEL CONCORSO PUBBLICO PER ESAMI PER N. 1 POSTO DI FUNZIONARIO ASSISTENTE SOCIALE AREA FUNZIONARI ED ELEVATE QUALIFICAZIONI (EX CAT. D) DEL CCNL COMPARTO FUNZIONI LOCALI A TEMPO PIENO ED INDETERMINATO",
            "description": "<p><strong><span style=\"font-family: 'Times New Roman',serif;\">E' indetto avviso pubblico per titoli per l’acquisizione di candidature per la nomina di n. 1 (uno) componente esperto esterno della commissione di concorso pubblico per soli esami per n. 1 posto Funzionario Assistente Sociale Area Funzionari Ed Elevate Qualificazioni (Ex Cat. D), posizione economica D1 del CCNL Comparto Funzioni Locali a tempo pieno e indeterminato.</span></strong></p> \n<div> \n <h1><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART.<span style=\"letter-spacing: .1pt;\"> </span>1<span style=\"letter-spacing: -.2pt;\"> </span><span style=\"letter-spacing: -.1pt;\">REQUISITI</span></span></h1> \n <p><span style=\"letter-spacing: -.1pt;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Possono presentare manifestazione di interesse coloro i quali non abbiano in corso alcun rapporto di lavoro dipendente con il Comune di Palo del Colle e che appartengono a una delle seguenti categorie:</span></p> \n <p><span style=\"letter-spacing: -.05pt;\"><span style=\"mso-list: Ignore;\">a)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Pubblici dipendenti inquadrati nel ruolo di Segretario Comunale o Dirigente o Funzionario;</span></p> \n <p><span style=\"letter-spacing: -.05pt;\"><span style=\"mso-list: Ignore;\">b)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Dipendenti privati – professionisti esperti nelle materie oggetto di concorso;</span></p> \n <p><span style=\"letter-spacing: -.05pt;\"><span style=\"mso-list: Ignore;\">c)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Professori universitari di ruolo;</span></p> \n <p><span style=\"letter-spacing: -.05pt;\"><span style=\"mso-list: Ignore;\">d)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Liberi professionisti iscritti agli ordini professionali o associazioni professionali coerenti con le materie oggetto del concorso.</span></p> \n <p><span style=\"letter-spacing: -.1pt;\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">I candidati devono essere altresì in possesso dei seguenti requisiti:</span></p> \n <p><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Godimento dei diritti civili e politici;</span></p> \n <p><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Insussistenza delle condizioni previste dall’art. 35 bis del D. Lgs. n. 165/2001 e ss. mm. ii. per lo svolgimento del ruolo di componente di commissione;</span></p> \n <p><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non ricoprire ruoli di componenti dell’organo di direzione politica delle amministrazioni, di non ricoprire cariche politiche e di non essere rappresentanti sindacali o designati dalle confederazioni ed organizzazioni sindacali o dalle associazioni professionali;</span></p> \n <p><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non essere parenti o affini fino al IV grado civile o soggetti legati da vincoli di coniugio nonché nello stesso grado, non essere parenti od affini di alcuno dei concorrenti o legati da vincoli di coniugio ad alcuno dei medesimi;</span></p> \n <p><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non aver risolto il rapporto di servizio con il Comune di Palo del Colle per motivi disciplinari, per ragioni di salute o per decadenza dall’impiego;</span></p> \n <p><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non avere condanne penali e/o procedimenti penali in corso;</span></p> \n <p><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Non avere condanne passate in giudicato per delitti che comportino inidoneità all’assolvimento delle specifiche funzioni da svolgere.</span></p> \n <p><span style=\"letter-spacing: -.1pt;\"><span style=\"mso-list: Ignore;\">3.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La verifica dell’esistenza di eventuali cause di incompatibilità è effettuata all’atto dell’insediamento della Commissione prima dell’inizio dei lavori; i verbali della Commissione devono contenere esplicita attestazione dell’effettuazione della verifica di cui sopra.</span></p> \n <p><span style=\"letter-spacing: -.1pt;\"><span style=\"mso-list: Ignore;\">4.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">L’esistenza di una causa di incompatibilità dà luogo a decadenza del commissario interessato; analogamente si procede allorché la causa di incompatibilità non sia originaria ma sopravvenuta</span>.</p> \n <h1><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART.<span style=\"letter-spacing: -.05pt;\"> </span>2<span style=\"letter-spacing: -.25pt;\"> </span>–<span style=\"letter-spacing: -.3pt;\"> </span>TERMINI<span style=\"letter-spacing: -.35pt;\"> </span>E<span style=\"letter-spacing: -.25pt;\"> </span>MODALITA’<span style=\"letter-spacing: -.2pt;\"> </span>PER<span style=\"letter-spacing: -.15pt;\"> </span>LA<span style=\"letter-spacing: -.4pt;\"> </span>PRESENTAZIONE<span style=\"letter-spacing: -.25pt;\"> </span>DELLA<span style=\"letter-spacing: -.35pt;\"> </span><span style=\"letter-spacing: -.1pt;\">DOMANDA</span></span></h1> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">A pena di esclusione, gli interessati dovranno far pervenire la propria candidatura mezzo portale INPA ed a completezza della stessa allegare curriculum vitae dettagliato e documento di riconoscimento, entro e non oltre il 26.05.2025 alle ore 23:59;</span></p> \n</div> \n<div> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La suddetta domanda comporta l’accettazione incondizionata di tutte le clausole stabilite nel presente avviso;</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Dal curriculum vitae, con esplicita dichiarazione di consenso al trattamento dei dati personali, deve risultare:</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif;\"><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp; </span>-L’esperienza professionale maturata, comprensiva dei periodi della stessa;</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif;\"><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp; </span>-La partecipazione in qualità di presidente o membro esperto o aggiunto a procedure concorsuali <span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>nella Pubblica Amministrazione;</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif;\">-I titoli di studio (laurea / dottorati di ricerca/ master etc.).</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">4.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">I proponenti devono indicare inoltre l’eventuale possibilità ad assumere anche l’incarico di esaminatore di lingua inglese e/o materia di informatica, in tal caso allegando copia dei titoli e/o delle certificazioni e/o attestati posseduti in materia.</span></p> \n <h1><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART.<span style=\"letter-spacing: .1pt;\"> </span>3<span style=\"letter-spacing: -.15pt;\"> </span>–<span style=\"letter-spacing: -.2pt;\"> </span>MOTIVI<span style=\"letter-spacing: -.25pt;\"> </span>DI<span style=\"letter-spacing: -.15pt;\"> </span><span style=\"letter-spacing: -.1pt;\">ESCLUSIONE</span></span></h1> \n <p><span style=\"font-family: 'Times New Roman',serif;\">Saranno escluse le domande:</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">trasmesse in modalità diverse da come indicato all’art. 2 del presente avviso;</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">prive del curriculum vitae;</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">il cui candidato sia incompatibile o si trovi nelle condizioni di inconferibilità previste dal D. Lgs. n. 39/2013 e dall’art. 35 bis del D. Lgs. n. 165/2001 e ss. mm. ii.;</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Pervenute dopo il termine previsto;</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Recanti informazioni non veritiere.</span></p> \n <h1><span style=\"font-size: 12pt;\"><span style=\"font-family: 'Times New Roman',serif;\">ART.<span style=\"letter-spacing: -.25pt;\"> </span>4<span style=\"letter-spacing: -.35pt;\"> </span>–<span style=\"letter-spacing: -.4pt;\"> </span>MODALITA’</span><span style=\"letter-spacing: -.3pt;\"> </span><span style=\"font-family: 'Times New Roman',serif;\">DI<span style=\"letter-spacing: -.4pt;\"> </span>INDIVIDUAZIONE<span style=\"letter-spacing: -.15pt;\"> </span>DEI<span style=\"letter-spacing: -.15pt;\"> </span><span style=\"letter-spacing: -.1pt;\">COMPONENTI</span></span></span></h1> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La scelta dei componenti esterni sarà insindacabile ed avverrà ad opera del Responsabile del Servizio Personale.</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La scelta avverrà valutando l’esperienza e la professionalità posseduta ed acquisita così come dichiarata nel curriculum vitae tenendo conto dell’attinenza al profilo professionale da selezionare, alle mansioni e funzioni dell’Ufficio di riferimento nell’Ente, ed alle materie d’esame.</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Ove non pervenissero manifestazioni di interesse sarà possibile individuare direttamente, con invito nominativo, i componenti della commissione da nominare.</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">4.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">La presente manifestazione di interesse non comporta alcun obbligo in capo al Comune di Palo del Colle né alcun diritto in capo all’istante, in ordine ad una eventuale nomina a membro della Commissione Giudicatrice.</span></p> \n <p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">5.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">All’interno della Commissione sarà assicurato, salva motivata impossibilità, il rispetto del principio di parità di genere.</span></p> \n <p><strong><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART.<span style=\"letter-spacing: .1pt;\"> </span>5<span style=\"letter-spacing: -.15pt;\"> </span>–<span style=\"letter-spacing: -.15pt;\"> </span><span style=\"letter-spacing: -.1pt;\">COMPENSO</span></span></strong></p> \n</div> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Ai componenti esterni della Commissione è corrisposta una indennità di € 900,00 onnicomprensiva, eventualmente riproporzionata al numero di sedute alle quali i componenti hanno partecipato.</span></p> \n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span><span style=\"font-family: 'Times New Roman', serif; font-size: 12pt;\">ART. 6<span style=\"letter-spacing: -.2pt;\"> </span>-<span style=\"letter-spacing: -.1pt;\"> </span>INFORMATIVA<span style=\"letter-spacing: -.35pt;\"> </span>SULLA<span style=\"letter-spacing: -.3pt;\"> </span><span style=\"letter-spacing: -.1pt;\">PRIVACY</span></span></strong></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Il conferimento dei dati è obbligatorio ai fini dell’ammissione alla procedura, secondo quanto previsto dal D. Lgs. n. 196/2003 e dal GDPR Regolamento UE 2016/679, pena l’esclusione dalla partecipazione.</span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">I dati forniti saranno utilizzati per tutti gli adempimenti connessi alla procedura cui si riferiscono. Quanto dichiarato verrà raccolto, elaborato ed archiviato, tramite supporti informatici, e comunicato al personale dipendente di questa Amministrazione coinvolto nel procedimento.</span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Il trattamento è effettuato con l’ausilio di procedure anche informatizzate, nei modi e nei limiti necessari per perseguire le predette finalità.</span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">4.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">L’interessato ha il diritto di far rettificare, aggiornare, completare o cancellare i dati erronei, incompleti o raccolti in termini non conformi alle disposizioni vigenti, nonché ha il diritto di opporsi al trattamento non legittimo dei dati personali che lo riguardano.</span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">5.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Ai sensi dell’art. 13 del Reg. UE 2016/679, si specificano le seguenti informazioni relative al trattamento dei dati personali:</span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Titolare del trattamento: Il Titolare del trattamento è il Comune di Palo del Colle.</span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Responsabile della Protezione dei Dati è Dott. Ernesto Barbone <em>dott.ernestobarbone@pec.it</em></span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">6.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Il Responsabile del procedimento di cui al presente bando è il Responsabile del Settore Demografici, Contenzioso, Commercio e Personale, Dott. Matteo Costantino.</span></p> \n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">ART. 7 – INFORMAZIONI FINALI</span></strong></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Per quanto non previsto nel presente avviso si fa riferimento alle norme regolamentari di Questo Ente ed alla vigente normativa in materia di concorsi.</span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Il presente avviso non determina alcuna graduatoria, non costituisce proposta contrattuale e non vincola in alcun modo il Comune di Palo del Colle, che si riserva la facoltà di interrompere, revocare, annullare il procedimento di selezione in qualsiasi momento senza che i soggetti richiedenti possano vantare alcuna pretesa.</span></p> \n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">Copia dell’avviso viene pubblicata sul portale INPA e sul sito istituzionale dell’Ente nella sezione amministrazione trasparente – bandi di concorso.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6686a391876b4c2080276b7e2c53b8b0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "Avviso n. 24/2025 Dipartimento di Pedagogia, Psicologia, Filosofia",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N. 24/2025 Per il conferimento di UN incarico di lavoro autonomo nell’ambito del Progetto PRIN 2022 intitolato “To Be Present: parental phubbing implications on children’s lives. How can parents’ smartphone overuse decrease? An awareness-raising project on the risks of phubbing and on the importance of reciprocity in parental relations” finanziato dall’Unione Europea NextGenerationEU – CUP F53D23006240006 – Responsabile Scientifica Professoressa Maria Pietronilla Penna.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2f2ed99fb36a41bba5843993e1f50fa9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "Avviso n. 23/2025 Dipartimento di Pedagogia, Psicologia, Filosofia",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N. 23/2025 Per il conferimento di UN incarico di lavoro autonomo nell’ambito del Progetto PRIN 2022 intitolato “To Be Present: parental phubbing implications on children’s lives. How can parents’ smartphone overuse decrease? An awareness-raising project on the risks of phubbing and on the importance of reciprocity in parental relations” finanziato dall’Unione Europea NextGenerationEU – CUP F53D23006240006 – Responsabile Scientifica Professoressa Maria Pietronilla Penna.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=668a27290a21464e8dcbafe7d2045bb2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-05",
            "title": "INDIZIONE AVVISO PUBBLICO PER LA PROCEDURA DI STABILIZZAZIONE AI SENSI DELL'ART. 1 COMMA 268 LETT. B) DELLA L. 30/12/2021, N. 234 E S.M.I. DEL PERSONALE PRECARIO DEL PROFILO PROFEASSIONALE DI O.S.S.",
            "description": "<p>INDIZIONE AVVISO PUBBLICO PER LA PROCEDURA DI STABILIZZAZIONE DEL PERSONALE PRECARIO DELLA QUALIFICA PROFESSIONALE DI OPERATORE SOCIO-SANITARIO - O.S.S. (AREA OPERATORI - EX CAT. BS - CCNL COMPARTO SANITA'):</p> \n<p><a href=\"https://one33.robyone.net/1685/IT/entities/single/779c998b-d32a-416e-a928-57c756afe083\">https://one33.robyone.net/1685/IT/entities/single/779c998b-d32a-416e-a928-57c756afe083</a></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d3d950debc29485f932d9cf5c685c5a1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-27",
            "title": "Avviso n°6/2025 Dipartimento di Scienze Politiche e Sociali",
            "description": "<p>Avviso pubblico di selezione n°6/2025 per il conferimento di n. 1 contratto di lavoro autonomo nell'ambito del progetto PRIN 2022: “ISLAMIC Literatures in Sub-Saharan Africa: Themes, Genres and Publics”, finanziato dal “MUR Ministero dell'Università e della Ricerca” - CUP: F53D23007280006 – Codice progetto MUR: 20222ZRMFZ - Resp. Scientifico prof. Nicola Melis.<br>Missione 4 “Istruzione e Ricerca” del Piano Nazionale di Ripresa e Resilienza ed in particolare la componente C2 – investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale.<br>Finanziato dall’Unione europea –NextGenerationEU</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=582021f5ae674a108b19e788b04091e4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "RIAPERTURA TERMINI dell’Avviso Pubblico per soli titoli, per la formulazione di una graduatoria biennale, per il conferimento di incarichi di lavoro autonomo – ai sensi dell’art.7 co.6 del D. Lgs. n.165/01 e ai sensi dell’art.4, commi 4 e 6, del D.L. Milleproroghe, convertito nella L.18/24 – a Dirigenti medici nella per la disciplina di Anatomia Patologica.",
            "description": "<p><span style=\"letter-spacing: 1.55pt;\">E'</span><span style=\"letter-spacing: 1.55pt;\">&nbsp;</span>stata disposta,&nbsp;con deliberazione n. 737 del 14 maggio 2025,&nbsp;<strong>la</strong> <strong>riapertura dei termini</strong><span style=\"mso-bidi-font-weight: bold;\"> dell’Avviso Pubblico per soli titoli, indetto con deliberazione n. 1684 del 06/12/2024, per la formulazione di una graduatoria biennale, per il conferimento di incarichi di lavoro autonomo – ai sensi dell’art.7 co.6 del D. Lgs. n.165/01 e ai sensi dell’art.4, commi 4 e 6, del D.L. Milleproroghe, convertito nella L.18/24 – a </span><strong>Dirigenti medici nella per la disciplina di Anatomia Patologica.</strong></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></strong></p> \n<p><strong><span style=\"color: black; mso-color-alt: windowtext;\">Le candidature potranno essere presentate da venerdì 16 maggio 2025 e fino alle ore 23:59 di venerdì 30 maggio 2025 (15 giorni).</span></strong></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Si ricorda che quanto dichiarato in fase di compilazione della domanda costituisce AUTODICHIARAZIONE E AUTOCERTIFICAZIONE ai sensi del D.P.R. 445/2000. </span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Pertanto in caso di dichiarazioni non veritiere, false o mendaci si applicano gli artt. 75 e 76 del D.P.R. con conseguenze penali nei casi previsti dalla legge.</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Il bando è consultabile su inPA e sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a>, piattaforma tramite la quale è possibile partecipare al concorso registrandosi, con i propri dati anagrafici, selezionando la procedura d’interesse e compilando, in ogni sua parte, il format online. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f1a17f8652a64c32b51d173ba19889f9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-25",
            "title": "Selezione pubblica, per titoli e colloquio, incarico di lavoro autonomo mesi tre, PRIN 2022 “Resilient Septuagint. An Initial Exploration of the Semantics of Killing and Healing in the Septuagint and its Reception in Patristic and Late Antique Sources (3rd cent. BCE – 5th cent. CE)”, Project code: 20229E83B3 - CUP: H53D23006710006 - Resp. scientifico Prof. Laura Carnevale",
            "description": "<p>Reclutamento di&nbsp;<strong>una unità di personale</strong> con contratto di lavoro autonomo, con personale laureato, estraneo all’Università degli Studi di Bari Aldo Moro, ad alto contenuto specialistico, per lo svolgimento delle attività strumentali e di supporto alla ricerca connesse alla realizzazione<strong> </strong>di attività di supporto alla ricerca nell’ambito del Progetto PRIN 2022<br>“Resilient Septuagint. An Initial Exploration of the Semantics of Killing and Healing in the&nbsp;Septuagint and its Reception in Patristic and Late Antique Sources (3rd cent. BCE – 5th cent.&nbsp;CE)”, FINANZIATO DALL’UNIONE EUROPEA - NEXTGENERATION EU -&nbsp;NELL’AMBITO DEL PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR),&nbsp;MISSIONE 4 “ISTRUZIONE E RICERCA” – COMPONENTE 2 “DALLA RICERCA&nbsp;ALL’IMPRESA” - INVESTIMENTO 1.1: Progetti di Ricerca di Rilevante Interesse&nbsp;Nazionale (PRIN) - Responsabile scientifico Prof. Laura Carnevale - Project code:&nbsp;20229E83B3 - CUP: H53D23006710006</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b84994f00ab645e7908ac2c734385a4a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-27",
            "title": "Avviso n. 15/2025 Dipartimento di Scienze Mediche e Sanità Pubblica",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N. 15/2025 per il conferimento di 1 di lavoro autonomo di lavoro autonomo di ricerca avente ad oggetto ” l’analisi della macrostruttura e microstruttura di tracciati polisonnografici; la quantificazione del tono muscolare in sonno REM; l’analisi dei potenziali evocati miogenici del tronco encefalico (VEMPs); la supervisione, l’analisi della risposta al riflesso di startle (SR); l’analisi del segnale con metodiche avanzate di tracciati di high density EEG” nell’ambito del Progetto di ricerca dal titolo “Multimodal neurophysiological characterization and risk of phenoconversion into alpha-synucleinopathy in isolated REM sleep behaviour disorder” finanziato dal Piano Nazionale di Ripresa e Resilienza (PNRR), Missione 4 “Istruzione e ricerca” – Componente 2 “Dalla ricerca all’impresa” - Investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale Codice progetto 20228XKKCM CUP F53D23005960006, Responsabile Scientifico prof.ssa Stefania Redolfi.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=389bed41a50b49519a1484a0ee76c7e5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "AVVISO PUBBLICO PER PROCEDURA DI VALUTAZIONE COMPARATIVA PER AFFIDAMENTO A TERZI ESTRANEI ALL’UNIVERSITÀ DI UN INCARICO DI COLLABORAZIONE TEMPORANEA CUP I63C24000140001",
            "description": "<p>Bando per un incarico di lavoro autonomo di natura occasionale a valere sui fondi del progetto PNRR-GRINS dal titolo “Digital Finance Dynamics – Inclusivity, Sustainability, and Youth Empowerment in Entrepreneurial Ecosystems” – Bando DISAQ 23/25</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=82ca57a5384c4362b12843ac3a8f7109",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-03",
            "title": "COMUNE DI NUMANA - AVVISO PUBBLICO DI SELEZIONE, MEDIANTE VALUTAZIONE COMPARATIVA DEI CURRICULA ,PER LA NOMINA DI N.1 COMPONENTE MONOCRATICO DEL NUCLEO DI VALUTAZIONE.",
            "description": "<p>COMUNE DI NUMANA - AVVISO PUBBLICO DI SELEZIONE, MEDIANTE VALUTAZIONE COMPARATIVA DEI CURRICULA ,PER LA NOMINA DI N.1 COMPONENTE MONOCRATICO DEL NUCLEO DI VALUTAZIONE.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=70465fc25cd045fbb0ccebbe7c164935",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-29",
            "title": "Azienda Speciale Consortile Garda Sociale - Selezione pubblica mediante procedura comparativa per il conferimento di n. 2 incarichi libero professionali di operatore Agenzia dell'Abitare",
            "description": "<p>Avviso di selezione pubblica mediante procedura comparativa per il conferimento di n. 2 incarichi libero professionali di operatore dell'Agenzia dell'Abitare per l'avvio di un'Agenzia Sociale dell'Abitare&nbsp; a valere sulle risorse avviso 1/2022 PNRR M5C2 Linea di investimento 1.3.1. Housing temporaneo&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7b30a20dce234a0d86a5247ef94258b4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-29",
            "title": "AZIENDA SPECIALE CONSORTILE GARDA SOCIALE - PROCEDURA COMPARATIVA PER 2 INCARICHI PSICOLOGO",
            "description": "<p><strong><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; font-family: 'Arial',sans-serif; mso-bidi-font-family: 'Arial MT';\">AZIENDA SPECIALE CONSORTILE GARDA SOCIALE - AVVISO DI SELEZIONE PUBBLICA MEDIANTE PROCEDURA COMPARATIVA PER IL CONFERIMENTO DI N. 2 INCARICHI LIBERO PROFESSIONALI DI PSICOLOGO PER ATTIVITA' DA SVOLGERSI NEL<span style=\"letter-spacing: -.3pt;\"> </span>TERRITORIO DELLA COMUNITA’ MONTANA PARCO ALTO GARDA – COMUNI DI TIGNALE E TREMOSINE SUL GARDA.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=be34528836064b9b85045b8ebd808d3a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-28",
            "title": "Procedura comparativa per Titoli e Colloquio per l'affidamento di n. 1 incarico di prestazione d'opera intellettuale per la durata di n. 8 mesi nell’ambito del progetto “Spatio-temporal Functional Marked Point Processes for probabilistic forecasting of earthquakes” PRIN 2022 - codice 2022BN7CJP_001 - Settore ERC PE1” CUP: B53C24006340006",
            "description": "<p>Procedura comparativa per Titoli e Colloquio per l'affidamento di n. 1 incarico di prestazione d'opera intellettuale della durata di 8 mesi nell’ambito del progetto “Spatio-temporal Functional Marked Point Processes for probabilistic forecasting of earthquakes” PRIN 2022 - codice 2022BN7CJP_001 - Settore ERC PE1” CUP: B53C24006340006</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6b292914d36c44268933011e1185277d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-24",
            "title": "Bando di selezione pubblica per il conferimento di incarico di collaborazione individuale a fisioterapista per implementazione del progetto denominato “Health On Campus\" di promozione del benessere psicofisico nella popolazione studentesca del CONSERVATORIO STATALE DI MUSICA \"PIETRO MASCAGNI\" di Livorno (HEALTH MODE ON).",
            "description": "<p>Bando di selezione pubblica, per valutazione dei titoli dichiarati, dei curricula presentati e per colloquio, per il conferimento di n. 1 incarico di collaborazione individuale, con contratto di lavoro autonomo professionale, a fisioterapista per le esigenze legate all'implementazione del progetto denominato \"Health on Campus\": ricerca e modelli multidisciplinari integrati di promozione del benessere psicofisico nella popolazione universitaria (HEALTH MODE ON).</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1b47aea2d5aa4fe794280095004dc689",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "AVVISO DI SELEZIONE per il conferimento di n. 1 incarico di lavoro autonomo ex art. 7, comma 6, del D. Lgs. n. 165/2001 di ESPERTO IN DATA SCIENCE – Progetto IMPROVE - HORIZON-JU-IHI-2022-03-single-stage Framework to IMPROVE the Integration of Patient Generated Health Data to Facilitate Value Based Healthcare – Project ID: 101132847 (D.C.S. n. 286/2023).",
            "description": "<p><strong><span style=\"font-size: 11.0pt; line-height: 115%; font-family: 'Calibri Light','sans-serif'; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">AVVISO DI SELEZIONE per il conferimento di n. 1 incarico di lavoro autonomo ex art. 7, comma 6, del D. Lgs. n. 165/2001 di </span><span style=\"font-size: 11.0pt; line-height: 115%; font-family: 'Calibri Light','sans-serif'; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">ESPERTO IN DATA SCIENCE – </span><span style=\"font-size: 11.0pt; line-height: 115%; font-family: 'Calibri Light','sans-serif'; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Progetto IMPROVE - HORIZON-JU-IHI-2022-03-single-stage Framework to IMPROVE the Integration of Patient Generated Health Data to Facilitate Value Based Healthcare – Project ID: 101132847 (D.C.S. n. 286/2023).</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9fa539f85fe544ec93dd165c85b32f86",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-29",
            "title": "Avviso pubblico, tramite procedura comparativa, per il conferimento di incarichi libero professionali a Medici Specialisti, nelle discipline di: Sanità Pubblica Epidemiologica e Medicina Preventiva, Ginecologia ed Ostetricia e Ortopedia e Traumatologia, da destinare esclusivamente al P.O. di Pantelleria.",
            "description": "<p>In esecuzione alla Deliberazione n. 722 del 12/05/2025 stato indetto un avviso pubblico, <strong>tramite procedura comparativa</strong>, per il conferimento di <strong>incarichi libero professionali</strong> a Medici Specialisti, nelle discipline di: <strong>Sanità Pubblica Epidemiologica e Medicina Preventiva, Ginecologia ed Ostetricia e Ortopedia e Traumatologia</strong>, da destinare esclusivamente al P.O. di Pantelleria.</p> \n<p>&nbsp;</p> \n<p><strong><span style=\"color: black; mso-color-alt: windowtext;\">Le candidature potranno essere presentate da giovedì 15 maggio 2025 e fino alle ore 23:59 di giovedì 29 maggio (15 giorni).</span></strong></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></strong></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Tutti i requisiti prescritti,</span></strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;compresa la dichiarazione di equivalenza dell’eventuale titolo di studio conseguito all’estero o la dichiarazione di avvio della richiesta di equivalenza,&nbsp;<strong>devono essere posseduti alla data di&nbsp;scadenza del bando.</strong></span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Si ricorda che quanto dichiarato in fase di compilazione della domanda costituisce AUTODICHIARAZIONE E AUTOCERTIFICAZIONE ai sensi del D.P.R. 445/2000. </span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Pertanto in caso di dichiarazioni non veritiere, false o mendaci si applicano gli artt. 75 e 76 del D.P.R. con conseguenze penali nei casi previsti dalla legge.</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Il bando è consultabile sulla piattaforma InPa e sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a>, piattaforma tramite la quale è possibile partecipare al concorso registrandosi, con i propri dati anagrafici, selezionando la procedura d’interesse e compilando, in ogni sua parte, il format online. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=de997cac27874227a60691780e763586",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-29",
            "title": "Avviso pubblico straordinario, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Assistente Amministrativo – Area degli Assistenti da destinare esclusivamente alle Strutture organizzative aziendali presenti sull’isola di Pantelleria.",
            "description": "<p>In esecuzione alla Delibera 727 del 12/05/2025, è stato indetto un avviso pubblico straordinario,<strong> </strong><strong>per soli titoli</strong>, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di <strong>Assistente Amministrativo – Area degli Assistenti da destinare esclusivamente alle Strutture organizzative aziendali presenti sull’isola di Pantelleria</strong>.</p> \n<p>&nbsp;</p> \n<p><strong><span style=\"color: black; mso-color-alt: windowtext;\">Le candidature potranno essere presentate da giovedì 15 maggio 2025 e fino alle ore 23:59 di giovedì 29 maggio 2025 (15 giorni).</span></strong></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></strong></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Tutti i requisiti prescritti,</span></strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;compresa la dichiarazione di equivalenza dell’eventuale titolo di studio conseguito all’estero o la dichiarazione di avvio della richiesta di equivalenza,&nbsp;<strong>devono essere posseduti alla data di&nbsp;scadenza del bando.</strong></span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Si ricorda che quanto dichiarato in fase di compilazione della domanda costituisce AUTODICHIARAZIONE E AUTOCERTIFICAZIONE ai sensi del D.P.R. 445/2000. </span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Pertanto in caso di dichiarazioni non veritiere, false o mendaci si applicano gli artt. 75 e 76 del D.P.R. con conseguenze penali nei casi previsti dalla legge.</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Il bando è consultabile sulla piattaforma InPa e sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a>, piattaforma tramite la quale è possibile partecipare al concorso registrandosi, con i propri dati anagrafici, selezionando la procedura d’interesse e compilando, in ogni sua parte, il format online. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=056e530760fb40c8ad1e0414eebc0ca6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-25",
            "title": "AVVISO PUBBLICO DI SELEZIONE DEL DIRETTORE DELL’AZIENDA SPECIALE CONSORTILE PER I SERVIZI ALLA PERSONA ABBIATENSE (“ASPA”)",
            "description": "<p>Ai sensi dell'accordo per la pubblicazione del bando con il Comune di Abbiategrasso, è indetta una procedura comparativa selettiva ad evidenza pubblica per l’individuazione del <strong>Direttore di ASPA (Azienda speciale consortile per i Servizi alla Persona Abbiatense)</strong>, responsabile gestionale dell’azienda.<br>Ai sensi del Decreto Legislativo 11 aprile 2006, n° 198 il posto si intende riferito ad aspiranti dell'uno o dell'altro sesso, in garanzia delle pari opportunità tra uomini e donne per l'accesso al lavoro ed il trattamento sul lavoro.<br>Sono fatte salve le disposizioni di legge relative al diritto al lavoro dei disabili ed altre categorie protette (Legge 12 marzo 1999 n. 68).</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=56943ee964624edd9378e5436a28e8f9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-29",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/09/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001.",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di <strong>n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento delle attività, di natura temporanea ed altamente qualificata, nell’ambito<span style=\"mso-bidi-font-weight: bold;\"> dell’Accordo Operativo con il Ministero dell’Ambiente e della Sicurezza Energetica, relativo alla Direttiva quadro sulla strategia Marina (ex art. 15 della legge 241/90 e ss.mm.ii) e attuativo dell’art. 11 “Programmi di Monitoraggio” del d.lgs. n. 190/2010 di recepimento della Direttiva 2008/56/CE – codice progetto “X0SM0002</span></strong><span style=\"mso-bidi-font-weight: bold;\">”<strong><em> </em></strong></span><strong>con scadenza prevista il 31/12/2026, </strong><span style=\"mso-bidi-font-weight: bold;\">co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposizione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></p> \n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività nell’ambito del progetto per il Descrittore D1C1 – Mammiferi e Rettili marini – condotte dall’area BIO – HBT:</strong></span></p> \n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">&nbsp;</span><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">Analisi dei dati delle campagne di ricerca e monitoraggio per la MSFD 2020 – 2023 tramite line transect distance sampling da piattaforma aerea. </span></em></strong></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">Analisi dei dati delle campagne di ricerca e monitoraggio condotte negli ambiti degli Accordi Pelagos e ACCOBAMS. </span></em></strong></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">Supporto alle attività di survey design per i monitoraggi previsti nel periodo 2024 – 2026.</span></em></strong></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">Redazione di report e attività per il reporting 2030. </span></em></strong></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">Partecipazione alle attività di ricerca di line transect distance sampling da piattaforma aerea previste dal nuovo accordo con il MASE per la raccolta di dati ai fini della definizione dei criteri. </span></em></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4a6ceb38c90d4877884a8bb46ca95112",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-29",
            "title": "Avviso pubblico di selezione per titoli e colloquio di n. 1 ESPERTO GIURIDICOAMMINISTRATIVO per l’attività di realizzazione del progetto AFAM PNRR di cui al D.D. n. 124/2023",
            "description": "<p>Avviso pubblico di selezione per titoli e colloquio di n. 1 ESPERTO GIURIDICOAMMINISTRATIVO per l’attività di realizzazione del progetto AFAM PNRR di cui al D.D. n. 124/2023 denominato “Music Theatre and new technologies toward a new&nbsp; paradigm in opera studies and performance”</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2eccb054e38045fb80fd27c1c9c026eb",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-29",
            "title": "Bando per il conferimento di N. 1 incarico individuale di lavoro autonomo sul tema:Definizione di strategie modellistiche basate su simulazioni di ensemble per lo studio della variabilità intrinseca del Mar Mediterraneo",
            "description": "<h3>Bando per il conferimento di N. 1 incarico individuale di lavoro autonomo sul tema:Definizione di strategie modellistiche basate su simulazioni di ensemble per lo studio della variabilità intrinseca del Mar Mediterraneo- progetto PRIN 2022 “INVMED - Investigation of the intrinsic variability of the Mediterranean Sea”, Codice CUP: I53C24002660006, PRIN_2022_Fusco, responsabile scientifico prof.ssa Giannetta Fusco</h3> \n<p>obiettivo: <span style=\"font-size: 10.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Arial Unicode MS'; mso-font-kerning: .5pt; mso-ansi-language: IT; mso-fareast-language: #00FF; mso-bidi-language: AR-SA;\">all’analisi accurata delle strategie modellistiche da definire per lo studio della variabilità intrinseca del Mar Mediterraneo nell’ambito delle attività del progetto PRIN INVMED</span></p> \n<p><span style=\"font-size: 10.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Arial Unicode MS'; mso-font-kerning: .5pt; mso-ansi-language: IT; mso-fareast-language: #00FF; mso-bidi-language: AR-SA;\">La domanda deve essere presentata secondo le modalità indicate nel bando.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a2d074d9309547e08072b767befc90fb",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-28",
            "title": "COMUNE DI CATANZARO - AVVISO DI SELEZIONE PUBBLICA COMPARATIVA PER LA COSTITUZIONE DI UN RAPPORTO DI LAVORO A TEMPO PIENO E DETERMINATO DI N. 1 DIRIGENTE SETTORE PATRIMONIO E PROVVEDITORATO EX ART. 110 COMMA 1 DEL TUEL.",
            "description": "<p><span style=\"font-family: 'Times New Roman',serif; color: black;\">È indetta una selezione pubblica, a mezzo di procedura comparativa curriculare dei candidati, per l’affidamento dell’incarico di dirigente del Settore Patrimonio e Provveditorato, ai sensi dell’art. 110, 1° comma, del D.lgs. n. 267/2000 e del Capo V del Titolo III del vigente Regolamento Comunale sull’Ordinamento degli Uffici e dei Servizi.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=73083c7bc53f419185bded7de5c6bdd0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-28",
            "title": "INCARICO EX ART. 110 C. 1 D.LGS. 267/2000 TEMPO DETERMINATO PART TIME 18 ORE SETTIMANALI AREA TECNICA / TECNICA - MANUTENTIVA",
            "description": "<p>Avviso di selezione per incarico ex art. 110 c. 1 D. Lgs. 267/2000 a termpo determinato e parziale 18 ore settimanali di Funzionario Tecnico - Area dei Funzionari e della Elevata Qualificazione - presso l'Area Tecnica / Tecnica Manutentiva del Comune di Chieve (CR)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=64ac3e5c3155463d84da236788317a7a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "Avviso n° 28/2024 Dipartimento di Ingegneria Civile Ambientale e Architettura",
            "description": "<p>Avviso pubblico di selezione Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto di ricerca PRIN “2022PMRYCF RE-PLACE. REframing PLace-based Approach through the Cultural Ecosystem services of inner areas”, Codice CUP: F53D23005690006, finanziato dal Ministero dell'Istruzione, dell'Università e della Ricerca (MIUR).<br>Responsabile dei fondi: Prof.ssa Anna Maria Colavitti<br>Responsabile Scientifico: Prof. Andrea Pirinu</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f50ed17449134856ac14430e235b6e94",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-28",
            "title": "Bando comparativo, per titoli e colloquio, finalizzata all’individuazione di un esperto esterno addetto ufficio stampa dell’accademia nazionale di danza",
            "description": "<p>È indetta una procedura comparativa, per titoli e colloquio, finalizzata all’individuazione di un esperto “Addetto ufficio stampa” e al conferimento di un contratto di prestazione d’opera ai sensi dell’art. 2222 del c.c. e seguenti per la durata di un anno.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=418a2adcb2454ba29da1e96ebef37f89",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "Selezione pubblica, per titoli e colloquio, per n. 4 unità di personale, con contratto di lavoro autonomo, da svolgersi entro il termine del 31 marzo 2026, per le esigenze della Direzione Ricerca, Terza Missione e Internazionalizzazione dell’Università degli Studi di Bari Aldo Moro nell’ambito dei progetti PNRR-TNE",
            "description": "<div>\n Selezione pubblica, per titoli e colloquio, per il reclutamento di n. 4 unità di personale, con contratto di lavoro autonomo, da svolgersi entro il termine del 31 marzo 2026, per le esigenze della Direzione Ricerca, Terza Missione e Internazionalizzazione dell’Università degli Studi di Bari Aldo Moro nell’ambito dei progetti PNRR-TNE a valere sulle risorse del Piano Nazionale Ripresa e Resilienza (PNRR), Iniziative Educative Transnazionali (TNE), previste dalla sottomisura T4 “Iniziative Transnazionali In Materia Di Istruzione”, Investimento 3.4 “Didattica universitaria e competenze avanzate” del Piano Nazionale Di Ripresa e Resilienza, Missione 4 “istruzione e ricerca” – Componente 1 “potenziamento dell’offerta dei servizi all’istruzione: dagli asili nido all’università” (CUP 91I24000380007 - CUP F91B24000320006 - CUP E17G24000420006)\n</div>  \n<div></div>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9c8abece0dd649a5867c598008efdc6c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-07-04",
            "title": "Selezione pubblica per la formazione di una graduatoria utile alla costituzione di rapporti di lavoro a tempo determinato, nell’Area dei Collaboratori, settore amministrativo, per la sostituzione di personale assente o per rispondere ad esigenze esclusivamente temporanee o eccezionali o per lo svolgimento di progetti di ricerca e di innovazione tecnologica ovvero di progetti finalizzati al miglioramento di servizi, i cui oneri risultino a carico di finanziamenti esterni",
            "description": "<pre>Presso l’Università degli Studi di Trento è indetta una selezione pubblica, per titoli e prove selettive, per la formazione di una graduatoria utile alla costituzione di rapporti di lavoro a tempo determinato, nell’Area dei Collaboratori, settore amministrativo, per la sostituzione di personale assente o per rispondere ad esigenze esclusivamente temporanee o eccezionali o per lo svolgimento di progetti di ricerca e di innovazione tecnologica ovvero di progetti finalizzati al miglioramento di servizi, i cui oneri risultino a carico di finanziamenti esterni.</pre>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f65d8d80bf924d598d5c538a768d3c09",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-12",
            "title": "COMUNE DI MILANO - AVVISO PUBBLICO PER LA RICERCA DI CANDIDATURE PER LA COPERTURA, MEDIANTE COSTITUZIONE DI RAPPORTO DI LAVORO A TEMPO DETERMINATO, AI SENSI DELL’ART. 110, COMMA 2, DEL D.LGS. 267/2000, DELLA POSIZIONE DI DIRIGENTE DELL’”UNITÀ DIGITALIZZAZIONE E RAZIONALIZZAZIONE PROCEDURE AMMINISTRATIVE” NELL’AMBITO DELL’AREA PUBBLICITÀ E OCCUPAZIONE SUOLO DELLA DIREZIONE SPECIALISTICA AUTORIZZAZIONI E CONCESSIONI - SUAP",
            "description": "<p><strong><span style=\"font-size: 10.0pt; font-family: 'Lato Medium',sans-serif; mso-fareast-font-family: Calibri; color: black; mso-fareast-language: EN-US; font-style: normal; text-decoration: none; text-underline: none;\">COMUNE DI MILANO - AVVISO PUBBLICO PER LA RICERCA DI CANDIDATURE PER LA COPERTURA, MEDIANTE COSTITUZIONE DI RAPPORTO DI LAVORO A TEMPO DETERMINATO, AI SENSI DELL’ART. 110, COMMA 2, DEL D.LGS. 267/2000, DELLA POSIZIONE DI </span><span style=\"font-size: 10.0pt; font-family: 'Lato Medium',sans-serif; color: black; font-style: normal; mso-bidi-font-style: italic; text-decoration: none; text-underline: none;\">DIRIGENTE DELL’”UNITÀ DIGITALIZZAZIONE E RAZIONALIZZAZIONE PROCEDURE AMMINISTRATIVE” NELL’AMBITO DELL’AREA PUBBLICITÀ E OCCUPAZIONE SUOLO DELLA DIREZIONE SPECIALISTICA AUTORIZZAZIONI E CONCESSIONI - SUAP</span></strong></p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">Con Determinazione del Direttore dell’Area Acquisizione Risorse Umane n. 3630 del 12/05/2025 è stato indetto un Avviso Pubblico per la ricerca di candidature per la copertura, mediante costituzione di rapporto di lavoro a tempo determinato, ai sensi dell’art. 110, comma 2, del D.Lgs. 267/2000, della posizione di Dirigente dell’”Unità Digitalizzazione e Razionalizzazione Procedure Amministrative” nell’ambito dell’Area Pubblicità e Occupazione Suolo della Direzione Specialistica Autorizzazioni e Concessioni - SUAP<span style=\"mso-bidi-font-weight: bold;\">.</span></span></p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">L'Avviso Pubblico è indetto contemporaneamente all'avvio, da parte della Direzione Organizzazione e Risorse Umane, della procedura di reperimento interno e, conseguentemente, la procedura pubblica avrà seguito a discrezione dell’Amministrazione e solo a condizione che la ricerca di analoga professionalità interna non abbia esito positivo.</span></p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">L'Amministrazione Comunale garantisce pari opportunità tra uomini e donne per l'accesso al lavoro e il trattamento sul lavoro, così come previsto dal D.Lgs. n. 198/2006&nbsp;<em>“Codice delle pari opportunità tra uomo e donna a norma dell’art. 6 della legge 28 novembre 2005, n. 246”&nbsp;e dall’art. 57 del D.Lgs. n. 165/2001 “Norme generali sull’ordinamento del lavoro alle dipendenze delle amministrazioni pubbliche”</em>.</span></p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">La candidatura deve essere presentata,&nbsp;<strong>a far tempo dalle ore 12:00 del 13/05/2025 e non oltre le ore 12:00 del giorno 12/06/2025</strong>, unicamente per via telematica attraverso SPID, CIE, CNS o eIDAS, mediante la compilazione del form di candidatura sul presente Portale, previa registrazione sullo stesso.</span></p> \n<p><strong><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">Per richieste di assistenza di tipo informatico legate alla procedura di iscrizione online, i candidati e le candidate devono utilizzare esclusivamente l’apposito modulo di assistenza presente sul presente Portale.</span></strong></p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">Per qualunque altra informazione, o comunicazione, i candidati e le candidate possono inviare una pec al seguente indirizzo:&nbsp;</span><span style=\"color: black; mso-color-alt: windowtext;\"><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\"><a href=\"mailto:ru.selezioni@pec.comune.milano.it\">ru.selezioni@pec.comune.milano.it</a></span></span><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">.</span></p> \n<ul> \n <li><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">Avviso pubblico:&nbsp;<em>vedi sezione Bando/Avviso e Allegati</em></span></li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2bf27e05372f4af78d26ed2591ca942b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-12",
            "title": "COMUNE DI MILANO - AVVISO PUBBLICO PER LA RICERCA DI CANDIDATURE PER LA COPERTURA, MEDIANTE COSTITUZIONE DI RAPPORTO DI LAVORO A TEMPO DETERMINATO, AI SENSI DELL’ART. 110, COMMA 2, DEL D.LGS. 267/2000, DELLA POSIZIONE DI DIRIGENTE DELL’UNITA’ MILAN URBAN FOOD POLICY PACT NELL’AMBITO DELL’AREA FOOD POLICY DELLA DIREZIONE EDUCAZIONE",
            "description": "<p>AVVISO PUBBLICO PER LA RICERCA DI CANDIDATURE PER LA COPERTURA, MEDIANTE COSTITUZIONE DI RAPPORTO DI LAVORO A TEMPO DETERMINATO, AI SENSI DELL’ART. 110, COMMA 2, DEL D.LGS. 267/2000, DELLA POSIZIONE DI DIRIGENTE DELL’UNITA’ MILAN URBAN FOOD POLICY PACT NELL’AMBITO DELL’AREA FOOD POLICY DELLA DIREZIONE EDUCAZIONE</p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Aptos; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">Con Determinazione del Direttore Area Acquisizione Risorse Umane n. 3666 del 12/05/2025 è stato indetto un Avviso Pubblico per la ricerca di candidature per la copertura, mediante costituzione di rapporto di lavoro a tempo determinato, ai sensi dell’art. 110, comma 2 del D.Lgs. 267/2000, della posizione di Dirigente dell’Unità Milan Urban Food Policy Pact nell’ambito dell’Area Food Policy della Direzione Educazione.</span></p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Aptos; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">L'Avviso Pubblico è indetto contemporaneamente all'avvio, da parte della Direzione Organizzazione e Risorse Umane, della procedura di reperimento interno e, conseguentemente, la procedura pubblica avrà seguito a discrezione dell’Amministrazione e solo a condizione che la ricerca di analoga professionalità interna non abbia esito positivo.</span></p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Aptos; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">L'Amministrazione Comunale garantisce pari opportunità tra uomini e donne per l'accesso al lavoro e il trattamento sul lavoro, così come previsto dal D.Lgs. n. 198/2006&nbsp;<em>“Codice delle pari opportunità tra uomo e donna a norma dell’art. 6 della legge 28 novembre 2005, n. 246”&nbsp;e dall’art. 57 del D.Lgs. n. 165/2001 “Norme generali sull’ordinamento del lavoro alle dipendenze delle amministrazioni pubbliche”</em>.</span></p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Aptos; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">La candidatura deve essere presentata, <strong>a far tempo dalle ore 12:00 del 13/05/2025 e non oltre le ore 12:00 del 12/06/2025</strong>, unicamente per via telematica attraverso SPID, CIE, CNE o eIDAS, mediante la compilazione del presente format.</span></p> \n<p><strong><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Aptos; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">Per richieste di assistenza di tipo informatico legate alla procedura di iscrizione online, i candidati devono utilizzare esclusivamente l’apposito modulo di assistenza presente su questo Portale.</span></strong></p> \n<p><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Aptos; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">Per qualunque altra informazione o comunicazione i candidati possono inviare una pec al seguente indirizzo: </span><span style=\"color: black; mso-color-alt: windowtext;\"><a title=\"mailto:ru.selezioni@pec.comune.milano.it\" href=\"mailto:ru.selezioni@pec.comune.milano.it\"><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Aptos; mso-bidi-theme-font: minor-latin; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">ru.selezioni@pec.comune.milano.it</span></a></span></p> \n<p><span style=\"font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\"><span style=\"mso-list: Ignore;\">·<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Aptos; mso-bidi-theme-font: minor-latin; color: #201f1e; border: none windowtext 1.0pt; mso-border-alt: none windowtext 0cm; padding: 0cm; mso-fareast-language: IT;\">Avviso pubblico: <em>vedi Allegati</em></span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=db8bfe4b04de40cf9d18faec83840a13",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "AVVISO DI SELEZIONE INTERNA PER TITOLI E COLLOQUI PER L'ATTRIBUZIONE INCARICO DI COORDINATORE STRATEGICO PROGRAMMATICO PROGETTO\"NETAPON-TEEN NEW GENERATION\".",
            "description": "<p>AVVISO DI SELEZIONE INTERNA PER TITOLI E COLLOQUI PER L’ATTRIBUZIONE DELL’INCARICO DI COORDINATORE STRATEGICO PROGRAMMATICO DEL PROGETTO “METAPON-TEEN NEW GENERATION” NEL PROGRAMMA DESTEENAZIONE - DESIDERI IN AZIONE DISPONIBILE A PRESTARE SERVIZIO MEDIANTE L’ISTITUTO DEL COMANDO EX ART. 30, C. 2 – SEXIES D.LGS 165/2001 SS. MM.II.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=52e28640d5f34c8eb91a3be048a99c35",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "Avviso n° 10/2025 Dipartimento di Lettere, Lingue e Beni culturali",
            "description": "<p>Avviso pubblico di selezione per il conferimento di n. 1 (uno) contratto di lavoro autonomo nell'ambito del Progetto PRIN 2022, MUR, finanziato dall’Unione Europea NextGenerationEU, M4.C2.1.1, PNRR, Narrazione e cura. La deistituzionalizzazione del sistema manicomiale in Italia: storia, immaginario, progettualità (dal 1961 a oggi) – CUP F53D23007380006, codice progetto 20227AF8Y3.<br>Responsabile scientifico: Prof.ssa Marina Nella Guglielmi.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c7a9a83c1b9f4c04bc284602e10a9fab",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "AVVISO DI PUBBLICA SELEZIONE, PER SOLO COLLOQUIO, PER LA FORMAZIONE DI UNA GRADUATORIA VALEVOLE PER L’ASSUNZIONE A TEMPO DETERMINATO (PART TIME 35 ORE) DI PERSONALE CON PROFILO COADIUTORE AMMINISTRATIVO – AREA DEL PERSONALE DI SUPPORTO, -CCNL COMPARTO SANITA’ PUBBLICA PRESSO L’ASP UMBERTO I",
            "description": "<p>Contatto di riferimento:dott.ssa Domenica Tuccillo (Ufficio Personale) 0434/41221</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4f888c4896254fddacb3b661bc464414",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "Avviso di selezione pubblica per il conferimento di n. 2 (due) incarichi, con contratto di lavoro autonomo di natura professionale di: Esperto/a in materia di raccolta dati nell’ambito della ricerca sociale",
            "description": "<p>Avviso di selezione pubblica per il conferimento di n. 2 (due) incarichi, con&nbsp;<br>contratto di lavoro autonomo di natura professionale di: Esperto/a in materia di raccolta&nbsp;<br>dati nell’ambito della ricerca sociale per le esigenze del Progetto PNRR “A novel public<br>private alliance to generate socioeconomic, biomedical and technological solutions for an&nbsp;<br>inclusive Italian ageing society. AGE-IT” Codice del progetto: PE_0000015 CUP:&nbsp;<br>H33C22000680006, Spoke S7 Cultural and political dimensions of ageing society&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a8760417d9104073af6192ab87ecd608",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "Avviso di selezione pubblica per il conferimento di n. 1 (UNO) incarico, con contratto di lavoro autonomo di natura professionale di: Esperto/a in metodologia della ricerca applicata",
            "description": "<p>Avviso di selezione pubblica per il conferimento di n. 1 (UNO) incarico, con&nbsp;<br>contratto di lavoro autonomo di natura professionale di: Esperto/a in metodologia della&nbsp;<br>ricerca applicata per le esigenze del Progetto PNRR “A novel public-private alliance to&nbsp;<br>generate socioeconomic, biomedical and technological solutions for an inclusive Italian ageing&nbsp;<br>society. AGE-IT” Codice del progetto: PE_0000015 CUP: H33C22000680006, Spoke S7&nbsp;<br>Cultural and political dimensions of ageing society&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6d41128ddbf64f9c9f3efbb2b58d0936",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "COMUNE DI CORBETTA:AVVISO PER COMPONENTE ESPERTO DELLA COMMISSIONE GIUDICATRICE DELLA SELEZIONE PUBBLICA PER ESAMI (COD. INPA UF5JYB012025) PER UN POSTO A TEMPO PIENO E INDETERMINATO DI ‘ASSISTENTE SOCIALE’ - AREA DEI FUNZIONARI ED E.Q. DEL CCNL COMPARTO FUNZIONI LOCALI 16.11.2022",
            "description": "<p>COMUNE DI CORBETTA: AVVISO PER COMPONENTE ESPERTO DELLA COMMISSIONE GIUDICATRICE DELLA SELEZIONE PUBBLICA PER ESAMI (CODICE SELEZIONE&nbsp; INPA:&nbsp; UF5JYB012025) PER UN POSTO A TEMPO PIENO E INDETERMINATO DI &nbsp;‘ASSISTENTE SOCIALE’ - AREA DEI FUNZIONARI ED E.Q. DEL CCNL COMPARTO FUNZIONI LOCALI 16.11.2022</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=222f6bd4b32b4ede9bfe8a017f7225a5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "AVVISO PER IL CONFERIMENTO DI N. 2 (due) INCARICHI DI COLLABORAZIONE SCIENTIFICA per le esigenze del Progetto PRIN 2022 – CUP D53D23011050006D.D. n. 104 del 02.02.2022 - dal titolo: “Costa Med - Sviluppare opportunità per la trasformazione strategica e l'adattamento delle coste mediterranee. Lo spazio terra-mare medio-adriatico” -",
            "description": "<p>Pianificazione, raccolta e elaborazione dati con piattaforma Q-Gis, produzione mappe di vulnerabilità climatica costa teatina: vulnerabilità socio-anagrafica; morfo-climatica; rischio alluvioni e frane, previsioni andamenti UTC, mappe LST.</p> \n<p>La prestazione ha per oggetto lo svolgimento delle seguenti attività:<br>Pianificazione, raccolta e elaborazione dati con piattaforma Q-Gis, produzione mappe di vulnerabilità climatica costa teatina: vulnerabilità socio-anagrafica; morfo-climatica; rischio alluvioni e frane, previsioni andamenti UTC, mappe LST.<br>➢ Incarico 1 - Profilo A: Trasferimento tecnologico - dati e metodologie – finalizzato all’elaborazione di mappe della vulnerabilità climatica della costa medio-adriatica<br>➢Incarico 2 - profilo B: Elaborazione - in ambiente Q-Gis – delle mappe di vulnerabilità climatica costa medio-adriatica: vulnerabilità socio-anagrafica; morfo-climatica; rischio alluvioni e frane, previsioni andamenti UTC, mappe LST.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8f28018c5f494fa985f52c1b52bf82ef",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-24",
            "title": "AVVISO PUBBLICO PER L'ACQUISIZIONE DI MANIFESTAZIONI DI INTERESSE ALLA NOMINA DEI COMPONENTI DELLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER TITOLI ED ESAMI PER LA COPERTURA DI N. 1 POSTO A TEMPO PARZIALE ED INDETERMINATO CON QUALIFICA DI FUNZIONARIO TECNICO CCNL 2022 COMPARTO FUNZIONI LOCALI",
            "description": "<p>Con la presente procedura saranno selezionati i 3 componenti della Commissione esaminatrice del concorso per titoli ed esami per il reclutamento di n. 1 Funzionario Tecnico (ec Categoria D) a tempo indeterminato e parziale di 18 ore settimanali, presso il Comune di Contessa Entellina.</p> \n<p>Saranno oggetto di valutazione le istanze presentate da:</p> \n<ul> \n <li>Segretari comunali e/o Dirigenti di ruolo e /o dipendenti di ruolo di provata competenza di altre Pubbliche Amministrazioni, anche in quiescenza, che abbiano posseduto durante il servizio attivo la qualifica richiesta in relazione al profilo concorsuale;&nbsp;</li> \n <li>Docenti universitari esperti nelle materie oggetto della selezione;</li> \n <li>Professionisti iscritti ad Albi e/o Associazioni professionali, esperti nelle materie oggetto della selezione.</li> \n</ul> \n<p>Altri requisiti:</p> \n<ol> \n <li>Godere dei diritti civili e politici;</li> \n <li>Non ricoprire e/o non aver ricoperto negli ultimi due anni cariche in partiti politici o in organizzazioni sindacali, e non aver intrattenuto negli ultimi due anni rapporti continuativi di collaborazione o di consulenza con i predetti soggetti;</li> \n <li>Non avere subito condanne penali con sentenza passata in giudicato e/o non avere procedimenti penali in corso;</li> \n <li>Per i dipendenti pubblici collocati in quiescenza il rapporto di servizio non deve essere stato risolto per motivi disciplinari o per decadenza dall'impiego.</li> \n</ol> \n<p>La scelta dei componenti esterni da nominare nella Commissione Esaminatrice, qualora le manifestazioni di interesse siano in numero superiore ai componenti da nominare, sarà effettuata tenendo in considerazione i curricula ed i requisiti posseduti rispetto alle materie oggetto di concorso ed in riferimento alle funzioni da svolgere.<br>Nella composizione della Commissione Esaminatrice si applica il principio della parità di genere, secondo quanto previsto dall'art. 57 comma 1 lettera a) del D.Lgs 165/2001, pur tenendo in considerazione la necessità che il Presidente debba rivestire, compatibilmente con le domande pervenute, la funzione di Dirigente e/o Segretario Generale.<br>In base al numero di istanze pervenute, l’Ente si riserva di valutare la necessità di procedere alla nomina di componenti supplenti;<br>Resta inteso che ove nessuno dei richiedenti dovesse presentare competenze ritenute adeguate, il presente avviso dovrà considerarsi non vincolante per questa Amministrazione.<br>Nel caso in cui il presente Avviso vada deserto per mancanza di domande o per mancanza dei requisiti di coloro che hanno fatto domanda, si procederà alla nomina diretta della Commissione fermi restando il possesso dei requisiti richiesti per quest'ultima.<br>La verifica dell'esistenza di eventuali incompatibilità sarà effettuata all'atto dell'insediamento della Commissione, durante la prima riunione, dopo aver preso visione dell'elenco dei partecipanti ammessi alla procedura concorsuale.<br>In sede di prova orale, la Commissione sarà integrata da un componente esperto in lingua inglese e da un ulteriore componente esperto in materie informatiche</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4e9e4e0efdb740999c1a1c8d65ca7646",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-28",
            "title": "DIP.TO SCIENZE FILOSOFICHE, PEDAGOGICHE E SCIENZE SOCIALI DELL'UDA CHIETI - PESCARA - AVVISO DI RICOGNIZIONE INTERNA E CONTESTUALE AVVIO DI SELEZIONE PUBBLICA PER TITOLI E COLLOQUIO FINALIZZATA AL CONFERIMENTO DI N. 1 (UNO) INCARICO DI LAVORO AUTONOMO OCCASIONALE PER ATTIVITA’ DI SUPPORTO ALLA RICERCA NELL’AMBITO DEL PROGETTO POT/UNIVERSITA’, SCUOLE E TERRITORIO IN RETE PER IL PATRIMONIO CULTURALE",
            "description": "<p><span style=\"font-size: 11.0pt; line-height: 150%; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Ricognizione interna e contestuale avvio di selezione pubblica comparativa per titoli e colloquio volta ad accertare l'esistenza tra il personale interno all'Ateneo e, qualora la ricognizione interna dia esito negativo, tra il personale esterno,&nbsp;</span><span style=\"font-size: 11.0pt; line-height: 150%; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">di n. 1 (uno) incarico di lavoro autonomo per attività di supporto alla ricerca dal titolo “Patografie e filosofia: il contributo di Karl Jaspers” nell’ambito del progetto POT “Università, Scuole e Territorio in Rete per il Patrimonio Culturale”.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f786504193f84d8c83179500ef924693",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "Avviso di selezione per incarico dirigenziale Area Gestione finanziaria, Gare e Appalti e Politiche Attive del Lavoro - Arpal Calabria",
            "description": "<p>Avviso di selezione ai fini del conferimento di un incarico dirigenziale di durata triennale per l’Area “Gestione finanziaria, Gare e Appalti e Politiche Attive del Lavoro” dell'Agenzia Regionale per le Politiche Attive del Lavoro (ARPAL Calabria), ai sensi dell'articolo 19 del D.Lgs. n. 165 del 2001 e s.m.i</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=23471b5ced0e4240bb7c79a6770a4f65",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO INDIVIDUALE, CON CONTRATTO DI LAVORO AUTONOMO, AD ESPERTO DI COMPROVATA ESPERIENZA IN MATERIA DI PROGRAMMAZIONE, PROGETTAZIONE, MONITORAGGIO E RENDICONTAZIONE DI SERVIZI SOCIO-ASSISTENZIALI, AI SENSI DELL'ART. 7 D.LGS. 165/2001 e s.m.i. PER LE FUNZIONI DI COORDINATORE STRATEGICO - PROGRAMMATICO DEL PROGETTO DENOMINATO “SMART AREA”, NELL’AMBITO DEL PROGRAMMA DEL MLPS «DESTEENAZIONE – DESIDERI IN AZIONE»",
            "description": "<p><strong><span style=\"font-size: 14.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: Calibri; color: black; mso-color-alt: windowtext; background: white; mso-fareast-language: EN-US;\">AVVISO PUBBLICO</span></strong><strong><span style=\"font-family: 'Arial',sans-serif; mso-fareast-font-family: Calibri; color: black; mso-color-alt: windowtext; background: white; mso-fareast-language: EN-US;\">PER IL CONFERIMENTO DI UN INCARICO INDIVIDUALE, CON CONTRATTO DI LAVORO AUTONOMO, AD ESPERTO DI COMPROVATA ESPERIENZA IN MATERIA DI PROGRAMMAZIONE, PROGETTAZIONE, MONITORAGGIO E RENDICONTAZIONE DI SERVIZI SOCIO-ASSISTENZIALI, AI SENSI DELL'ART. 7 D.LGS. 165/2001 e s.m.i.<span style=\"mso-spacerun: yes;\">&nbsp; </span>PER LE FUNZIONI DI COORDINATORE STRATEGICO - PROGRAMMATICO DEL PROGETTO DENOMINATO “SMART AREA”, NELL’AMBITO DEL PROGRAMMA DEL MLPS «DESTEENAZIONE – DESIDERI IN AZIONE» </span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3854ee81868040ebaf6a9291860855a3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "UNIVERSITA' DEL SALENTO: procedura comparativa per Titoli e Colloquio n. 2 incarichi di prest. lavoro autonomo, per Progetto Prin 2022 “Social representations of cyber-violence against women and girls: advancing knowledge on an under-conceptualized issue”. (Codice Progetto 2022H4RAYW; CUP F53D23006310006; M4C2 - Investimento 1.1).",
            "description": "<p>Avviso pubblico di procedura comparativa per Titoli e Colloquio per il conferimento di n. 2 (due) incarichi di prestazione di lavoro autonomo, per le esigenze del Progetto Prin 2022 dal titolo “Social representations of cyber-violence against women and girls: advancing knowledge on an under-conceptualized issue”. Responsabile Scientifica: Prof.ssa Valentina Cremonesini (Codice Progetto 2022H4RAYW; CUP F53D23006310006; M4C2 - Investimento 1.1).</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7ef5acd3f0224f4a911c483654993bf8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "RIAPERTURA TERMINI dell’Avviso pubblico per la formazione di graduatoria biennale per il conferimento di incarichi di lavoro autonomo a Dirigenti Medici nelle seguenti discipline: Ginecologia e Ostetricia e Oncologia",
            "description": "<p><strong><em><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\"><span style=\"font-size: 12.0pt; font-family: 'Titillium Web'; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; color: black; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">È stata disposta la riapertura dei termini dell’ </span>Avviso pubblico per la formazione di graduatoria biennale per il conferimento di incarichi di lavoro autonomo - ai sensi dell’art. 7, co. 6 del D. Lgs. 165/2001 e dell’art. 4 commi 4 e 6 del D.L. n. 215/2023 convertito nella L. 18/2024 - con contratto di lavoro libero professionale e presso diverse sedi aziendali, a Dirigenti Medici nelle seguenti discipline: - Ginecologia e Ostetricia</span></em></strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">” e “ <strong><em>Avviso pubblico aperto per la formulazione di una graduatoria biennale per il conferimento di incarichi di lavoro autonomo - ai sensi dell’art. 7, co. 6 del D.Lgs. 165/2001, con contratto di lavoro libero professionale, di durata annuale, da destinare ai P.O. aziendali, a Dirigenti Medici nelle seguenti discipline: Oncologia</em></strong>”.</span></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Tutti i requisiti prescritti,</span></strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">&nbsp;compresa la dichiarazione di equivalenza dell’eventuale titolo di studio conseguito all’estero o la dichiarazione di avvio della richiesta di equivalenza,&nbsp;<strong>devono essere posseduti alla data di&nbsp;scadenza del bando.</strong></span></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Le candidature potranno essere presentate da giovedì 08/05/2025 fino alle ore 23:59 di giovedì 22 maggio 2025</span></strong></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Per partecipare al concorso è necessario registrarsi, con i propri dati anagrafici, sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a> (a cui rimanda la procedura pubblicata sul portale Inpa), selezionare la procedura d’interesse e compilare, in ogni sua parte, il form online. </span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Si invitano, altresì, i candidati che vogliano integrare o/e modificare e/o aggiornare la propria istanza di partecipazione ad utilizzare ESCLUSIVAMENTE il seguente link https://asptrapani.selezionieconcorsi.it/ e selezionare l’avviso nella disciplina di interesse. In caso contrario, sono fatte salve le istanze già presentate utilizzando il precedente format. Per ulteriori informazioni, si prega di scrivere all’indirizzo mail <a href=\"mailto:tempodeterminato@asptrapani.it\">tempodeterminato@asptrapani.it</a> o <a href=\"mailto:marzia.patti@asptrapani.it\">marzia.patti@asptrapani.it</a> </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a34d55bb661e40e0bff9a4fbfc630df3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "RIAPERTURA TERMINI Avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Dirigente Medico in Ostetricia e Ginecologia ed Oncologia",
            "description": "<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">È stata disposta la riapertura dei termini dell’”<strong><em>Avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Dirigente Medico in Ostetricia e Ginecologia ed Oncologia - Ai sensi degli art. 36 D.Lgs. 165/2001 ed art. 2-ter D.L. 18/2020 e ss.mm.ii.</em></strong>”</span></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Tutti i requisiti prescritti,</span></strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">&nbsp;compresa la dichiarazione di equivalenza dell’eventuale titolo di studio conseguito all’estero o la dichiarazione di avvio della richiesta di equivalenza,&nbsp;<strong>devono essere posseduti alla data di&nbsp;scadenza del bando.</strong></span></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Le candidature potranno essere presentate da giovedì 08/05/2025 fino alle ore 23:59 di giovedì 22 maggio 2025</span></strong></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Per partecipare al concorso è necessario registrarsi, con i propri dati anagrafici, sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a> (a cui rimanda la procedura pubblicata sul portale Inpa), selezionare la procedura d’interesse e compilare, in ogni sua parte, il form online.</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Si invitano, altresì, i candidati che vogliano integrare o/e modificare e/o aggiornare la propria istanza di partecipazione ad utilizzare ESCLUSIVAMENTE il seguente link https://asptrapani.selezionieconcorsi.it/ e selezionare l’avviso nella disciplina di interesse. In caso contrario, sono fatte salve le istanze già presentate utilizzando il precedente format. Per ulteriori informazioni, si prega di scrivere all’indirizzo mail <a href=\"mailto:tempodeterminato@asptrapani.it\">tempodeterminato@asptrapani.it</a> o <a href=\"mailto:marzia.patti@asptrapani.it\">marzia.patti@asptrapani.it</a> </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d41bd284905e4fb3b1b277a933256f39",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "Avviso di procedura comparativa per l’individuazione di n. 1 risorsa per il potenziamento delle azioni di consulenza e del placement a supporto dell’avvio dei tirocini curriculari per favorire l’occupabilità dei giovani per le esigenze dell’Ufficio Career Service – Area Didattica e Servizi agli Studenti (ADiSS)",
            "description": "<p>Nell'ambito degli interventi finanziati dal DM 809/2023 per il triennio 2024 - 2026, è previsto lo sviluppo di nuove azioni a supporto del placement per favorire l'accesso al mondo del lavoro dei giovani studenti e neo laureati e sono inoltre previste misure specifiche, a sostegno dei tirocini curriculari anche all'estero in favore di laureandi e laureati entro un anno dal conseguimento del titolo.</p> \n<p>La risorsa richiesta dovrà, in possesso di specifiche competenze tecnico-scienetifiche, dovrà garantire una consulenza specialistica, progettazione, monitoraggio e rendicontazione di azioni rivolte agli studenti e ai neo laureati al fine di agevolare la fase di ricerca, di accompagnamento e di inserimento nel mondo del lavoro, prioritariamente attraverso il tirocinio curriculare ed extracurriculare anche all'estero, e di aumentare la loro occupabilità.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f35357a6b4b54362bb0751ba4da40cdb",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER L’ASSUNZIONE A TEMPO DETERMINATO E A TEMPO PARZIALE 50% DI UNA UNITA’ DI PERSONALE PROFILO DI “RESPONSABILE DEL SERVIZIO TECNICO” (FUNZIONARIO DI ELEVATA QUALIFICAZIONE EX CAT. D), AI SENSI DELL’ART. 110, COMMA 1 DEL D.LGS. N. 267/2000 COMUNE DI SANT'APOLLINARE FR",
            "description": "<p><a>il Comune di Sant’Apollinare (Fr) intende procedere alla copertura, a tempo parziale e determinato, della figura di Responsabile del Servizio tecnico, Area dei Funzionari e dell'Elevata Qualificazione, ex cat. giuridica D1, per n. 18 ore settimanali, con decorrenza dalla data di stipula del contratto individuale di lavoro subordinato e fino al termine del mandato del Sindaco, con contratto pubblico di cui all’ex art. 110, comma 1, del D.Lgs. 267/2000.</a></p> \n<p><a>Alla domanda dovrà essere allegato copia di un documento di identità in corso di validità da inviare tramite pec: protocollo.santapollinare@pec.it</a></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d250907d603745c4af651799e39284f4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "Avviso pubblico per la selezione di n. 1 esperto di comprovata qualificazione professionale cui conferire l’incarico di lavoro autonomo ai sensi dell’art. 7, comma 6, del decreto legislativo 30 marzo 2001, n. 165 da destinare a supporto della Direzione generale del personale, del bilancio e dei servizi strumentali del Ministero dell’Università e della Ricerca.",
            "description": "<p>Avviso pubblico per la selezione di n. 1 professionalità cui conferire l'incarico di esperto di comprovata qualificazione professionale in materia di prevenzione e protezione dei rischi, anche di natura ergonomica e da stress lavoro-correlato.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2bacbde7ad1f4a1a962f90dd2b1b3b89",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-27",
            "title": "AVVISO DI SELEZIONE FUNZIONARIO TECNICO PER IL CONFERIMENTO DI UN INCARICO DI RESPONSABILE DELL'AREA TECNICA “VI° SETTORE - INFRASTRUTTURE E PATRIMONIO” AI SENSI DELL’ART. 110, COMMA 1, DEL D.LGS. N. 267/2000 - AREA DEI FUNZIONARI E DELL’ ELEVATA QUALIFICAZIONE (EX CAT. D) - A TEMPO PIENO E DETERMINATO.",
            "description": "<p><strong><em><span style=\"text-decoration: underline;\"><span style=\"font-size: 9.0pt;\"><span style=\"text-decoration: none;\">&nbsp;</span></span></span></em></strong><span style=\"font-size: 11.0pt; line-height: 115%;\">AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO DI RESPONSABILE DELL'AREA TECNICA “VI° SETTORE <span style=\"letter-spacing: 2.0pt;\">- INFRASTRUTTURE E PATRIMONIO” </span>AI<span style=\"letter-spacing: -.15pt;\"> </span>SENSI<span style=\"letter-spacing: -.15pt;\"> </span>DELL’ART.<span style=\"letter-spacing: -.25pt;\"> </span>110,<span style=\"letter-spacing: -.1pt;\"> </span>COMMA<span style=\"letter-spacing: -.15pt;\"> </span>1,<span style=\"letter-spacing: -.1pt;\"> </span>DEL D.LGS.<span style=\"letter-spacing: -.1pt;\"> </span>N.<span style=\"letter-spacing: -.1pt;\"> </span>267/2000 -<span style=\"letter-spacing: -.15pt;\"> </span>AREA<span style=\"letter-spacing: -.1pt;\"> </span>DEI<span style=\"letter-spacing: -.1pt;\"> </span>FUNZIONARI E DELL’ ELEVATA QUALIFICAZIONE (EX CAT. D) - A TEMPO PIENO E DETERMINATO.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=69f94c460eb74036a00f742d3fd9323e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "Avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Tecnico della Prevenzione nell'ambiente e nei luoghi di lavoro, Tecnico della Riabilitazione Psichiatrica, Assistente Sanitario, Logopedista, Terapista occupazionale",
            "description": "<p><span style=\"mso-bookmark: _Hlk139551151;\"><span style=\"color: black;\">In e</span>secuzione della deliberazione n. 644 del 23</span><span style=\"mso-bookmark: _Hlk149210240;\"><span style=\"mso-bookmark: _Hlk139551151;\"><span style=\"mso-fareast-font-family: Calibri;\"> aprile 2025, </span>è stato indetto un avviso pubblico, </span></span>per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Tecnico della Prevenzione nell’ambiente e nei luoghi di lavoro, Tecnico della Riabilitazione Psichiatrica, Assistente Sanitario, Logopedista e Terapista Occupazionale.<strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></strong></p> \n<p><strong><span style=\"color: black; mso-color-alt: windowtext;\">Le candidature potranno essere presentate da mercoledì 7 maggio 2025 e fino alle ore 23:59 di mercoledì 21 maggio (15 giorni).</span></strong></p> \n<p><strong><span style=\"color: black; mso-color-alt: windowtext;\"><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Tutti i requisiti prescritti,</span><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;compresa la dichiarazione di equivalenza dell’eventuale titolo di studio conseguito all’estero o la dichiarazione di avvio della richiesta di equivalenza,&nbsp;devono essere posseduti alla data di scadenza del bando.</span>&nbsp;</span></strong></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Si ricorda che quanto dichiarato in fase di compilazione della domanda costituisce AUTODICHIARAZIONE E AUTOCERTIFICAZIONE ai sensi del D.P.R. 445/2000. </span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Pertanto in caso di dichiarazioni non veritiere, false o mendaci si applicano gli artt. 75 e 76 del D.P.R. con conseguenze penali nei casi previsti dalla legge.</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Il bando è consultabile sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a>, piattaforma tramite la quale è possibile partecipare al concorso registrandosi, con i propri dati anagrafici, selezionando la procedura d’interesse e compilando, in ogni sua parte, il format online. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d09b6dbac65449d5ba40005fb3709728",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-27",
            "title": "AVVISO PUBBLICO DI SELEZIONE COMPARATIVA EX ART. 110, COMMA 2, DEL T.U.E.L., PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO – 33,33% (12 ORE SETTIMANALI) NEL PROFILO DI UNITÀ APPARTENENTE ALL’AREA DEI FUNZIONARI E DELLA ELEVATA QUALIFICAZIONE – CCNL COMPARTO FUNZIONI LOCALI - EX CAT. D - DA ASSEGNARE AL SETTORE TECNICO",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE COMPARATIVA EX ART. 110, COMMA 2, DEL T.U.E.L., PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO – 33,33% (12 ORE SETTIMANALI) NEL PROFILO DI UNITÀ APPARTENENTE ALL’AREA DEI FUNZIONARI E DELLA ELEVATA QUALIFICAZIONE – CCNL COMPARTO FUNZIONI LOCALI - EX CAT. D - DA ASSEGNARE AL SETTORE TECNICO</p> \n<p>Profilo professionale ricercato e competenze richieste</p> \n<p>La figura professionale ricercata dovrà essere in possesso di:</p> \n<ul> \n <li>un elevato livello di competenze che gli consentano di svolgere le attività appartenenti all’Area Tecnica con capacità pianificatoria, gestionale ed organizzativa;</li> \n <li>capacità di analizzare e dominare gli eventi, valutando e risolvendo tempestivamente ed efficacemente i problemi (in coerenza con il contesto organizzativo in cui opera) anche creando soluzioni originali ed innovative, funzionali al conseguimento degli obiettivi dell’Ente;</li> \n <li>capacità di inserimento nella rete delle relazioni, siano esse interne (personale, responsabili, Amministratori) o esterne;</li> \n <li>elevate conoscenze tecniche plurispecialistiche ed un grado di esperienza pluriennale, con frequente necessità di aggiornamento. Le attività sono caratterizzate da elevata complessità dei problemi da affrontare basata su modelli teorici non immediatamente utilizzabili ed elevata ampiezza delle soluzioni possibili.</li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9e8624ff85b34b8597d618ee356a3d50",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-27",
            "title": "AVVISO PUBBLICO PER LA SELEZIONE DI N. 1 COORDINATORE TECNICO DEL COLLEGIO DEI SINDACI Prologo provinciale Piani di Zona 2025-2027",
            "description": "<p>AVVISO PUBBLICO PER LA SELEZIONE DI N. 1 COORDINATORE TECNICO DEL COLLEGIO DEI SINDACI Prologo provinciale Piani di Zona 2025-2027</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c81ef6983196472f9ed516a6b25476b9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-25",
            "title": "DIPARTIMENTO DI SCIENZE FILOSOFICHE, PEDAGOGICHE E SCIENZE SOCIALI DELL'UNIVERSITA' CHIETI - PESCARA - AVVISO DI RICOGNIZIONE INTERNA E CONTESTUALE AVVIO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, FINALIZZATA AL CONFERIMENTO DI N. 2 (DUE) INCARICHI DI LAVORO AUTONOMO OCCASIONALE, PER LO SVOLGIMENTO DI ATTIVITA’ DI MENTOR NELL’AMBITO DEL PROGETTO POT/UNIVERSITA’, SCUOLE E TERRITORIO IN RETE PER IL PATRIMONIO CULTURALE",
            "description": "<p>Ricognizione interna e contestuale avvio di selezione pubblica comparativa per titoli e colloquio volta ad accertare l'esistenza tra il personale interno all'ateneo e, qualora la ricognizione interna dia esito negativo, tra il personale esterno, di n. 2 (due) incarichi di lavoro autonomo occasionale, per lo svolgimento di attività di mentor nell’ambito del progetto pot /università, scuole e territorio in rete per il patrimonio culturale, responsabile scientifico prof.ssa Stefania Achella.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bbbd1e1676e144fca35142405fdda94c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-25",
            "title": "DIP.TO SCIENZE FILOSOFICHE, PEDAGOGICHE E SCIENZE SOCIALI DELL'UDA CHIETI - PESCARA - AVVISO DI RICOGNIZIONE INTERNA E CONTESTUALE AVVIO DI SELEZIONE PUBBLICA PER TITOLI E COLLOQUIO FINALIZZATA AL CONFERIMENTO DI N. 2 (DUE) INCARICHI DI LAVORO AUTONOMO OCCASIONALE PER ATTIVITA’ DI ORIENTAMENTO E TUTORATO RIVOLTE IN PARTICOLARE AGLI STUDENTI/STUDENTESSE DELLE SCUOLE SUPERIORI DEL TERRITORIO ABRUZZES NELL’AMBITO DEL PROGETTO POT/UNIVERSITA’, SCUOLE E TERRITORIO IN RETE PER IL PATRIMONIO CULTURALE",
            "description": "<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Ricognizione interna e contestuale avvio di selezione pubblica comparativa per titoli e colloquio volta ad accertare l'esistenza tra il personale interno all'Ateneo e, qualora la ricognizione interna dia esito negativo, tra il personale esterno, di n.<span style=\"mso-spacerun: yes;\">&nbsp; </span>2 (due) incarichi di lavoro autonomo occasionale, per lo svolgimento di attività di Tutor orientatori atti a coadiuvare tutte le attività di orientamento e tutorato relative al piano <span style=\"color: #474747;\">POT/Università, Scuole e Territorio in Rete per il Patrimonio Culturale </span><span style=\"mso-no-proof: yes;\">.</span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a675d32ca883467e9b24db373629b1ed",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "AVVISO PER MANIFESTAZIONI DI INTERESSE PER COSTITUZIONE ELENCO DI ESPERTI IN PSICOLOGIA DEL LAVORO COME MEMBRI AGGIUNTI DI COMMISSIONE ESAMINATRICE CONCORSI PUBBLICI E ALTRE SELEZIONI DI PERSONALE",
            "description": "<p>Avviso finalizzato all'acquisizione di manifestazione di interesse quali membri aggiunti esperti in psicologia del lavoro delle commissioni esaminatrici delle procedure selettive o concorsuali indette dal Comune di Codroipo, che prevedano la presenza dello psicologo del lavoro.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f06f8b594ce646eca96a880aeaef029c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE EX ART.110, COMMA 2, DEL D. LGS. N. 267/2000, PRESSO LA DIREZIONE SERVIZI ALLA PERSONA ED ISTRUZIONE",
            "description": "<p><strong><span style=\"font-size: 12.0pt;\">AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE EX ART.110, COMMA<span style=\"background: white; mso-shading-themecolor: background1;\"> 2</span>, DEL <span style=\"letter-spacing: -.1pt;\">D. LGS. </span>N. 267/2000, PRESSO LA DIREZIONE SERVIZI ALLA PERSONA ED ISTRUZIONE.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ee7e3937394a4c87b51fa3b688dcba20",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE EX ART.110, COMMA 2, DEL D. LGS. N. 267/2000, PRESSO LA DIREZIONE SEGRETERIA GENERALE COORDINAMENTO PNRR.",
            "description": "<p><strong><span style=\"font-size: 12.0pt;\">AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE EX ART.110, COMMA<span style=\"background: white; mso-shading-themecolor: background1;\"> 2</span>, DEL <span style=\"letter-spacing: -.1pt;\">D. LGS. </span>N. 267/2000, PRESSO LA DIREZIONE SEGRETERIA GENERALE COORDINAMENTO PNRR.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=486f31af3a0e4ef78c6ecbcbfeadb783",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "CONFERIMENTO INCARICO A TEMPO DETERMINATO E PART TIME (18 ORE SETTIMANALI) DI UN FUNZIONARIO AREA TECNICA – AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE – (EX CAT. D) AI SENSI DELL’ART. 110, COMMA 1 D.LGS. N. 267/2000 AL QUALE ASSEGNARE L’INCARICO DI ELEVATA QUALIFICAZIONE DEL SERVIZIO TECNICO",
            "description": "<p><strong>CONFERIMENTO INCARICO A TEMPO DETERMINATO E PART TIME (18 ORE SETTIMANALI) DI UN FUNZIONARIO AREA TECNICA – AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE – (EX CAT. D) AI SENSI DELL’ART. 110, COMMA 1 D.LGS. N. 267/2000 AL QUALE ASSEGNARE L’INCARICO DI ELEVATA QUALIFICAZIONE DEL SERVIZIO TECNICO.</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ec63b4a722754411b8069c6f566c9279",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-20",
            "title": "COMUNE DI BAREGGIO AVVISO DI SELEZIONE PUBBLICA PER L'INDIVIDUAZIONE DI N.2 COMPONENTI ESTERNI DEL NUCLEO DI VALUTAZIONE",
            "description": "<p>COMUNE DI BAREGGIO - AVVISO DI SELEZIONE PUBBLICA PER L'INDIVIDUAZIONE DI N. 2 COMPONENTI ESTERNI DEL NUCLEO DI VALUTAZIONE</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4b40c42f389447cb96554d2a9d8fb3ab",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-04",
            "title": "SELEZIONE DI N. 1 ESPERTO IN GESTIONE, RENDICONTAZIONE E CONTROLLO CON COMPETENZE IN MATERIA DI SUPPORTO ALLA PROGRAMMAZIONE E PIANIFICAZIONE MONITORAGGIO E CONTROLLO, CON PROFILO JUNIOR - INCARICO DI COLLABORAZIONE PROFESSIONALE, AI SENSI DELL'ART. 7, COMMA 6, DEL DECRETO LEGISLATIVO 30 MARZO 2001, N. 165, AD ESPERTO DI PARTICOLARE E COMPROVATA SPECIALIZZAZIONE PER LA DEFINIZIONE E L ATTUAZIONE DEGLI INTERVENTI DEL PNRR. &nbsp;Profilo FG GESTIONE RENDICONTAZIONE E CONTROLLO)",
            "description": "<p>1. &nbsp; &nbsp;La domanda di partecipazione dovrà pervenire entro e non oltre il giorno 04/06/2025 alle ore 23:59 e dovrà essere presentata esclusivamente in via telematica tramite il portale di Reclutamento della Funzione Pubblica “Portale InPA” raggiungibile al link www.inpa.gov.it , al quale si accede previa autenticazione personale attraverso SPID, CIE, CNS o altre modalità consentite dal medesimo Portale. La registrazione al Portale comporta il consenso al trattamento dei dati personali nel rispetto della disciplina del regolamento (UE) n. 2016/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016, e del decreto legislativo 30 giugno 2003, n. 196.<br>2. &nbsp; &nbsp; In caso di scadenza in giorno festivo la scadenza è posticipata al primo giorno non festivo.&nbsp;<br>3. &nbsp; &nbsp;All’interno del portale l’interessato compila il proprio Curriculum Vitae, completo di tutte le generalità ivi richieste, con valore di dichiarazione sostitutiva di certificazione ai sensi dell’art. 46 del DPR n. 445/2000, indicando un indirizzo PEC o un domicilio digitale a lui intestato al quale intende ricevere ogni comunicazione relativa alla procedura cui intende partecipare, unitamente ad un recapito telefonico.&nbsp;<br>4. &nbsp; &nbsp;La domanda di selezione non deve essere sottoscritta in quanto l’inoltro della stessa avviene tramite l’applicativo on-line che richiede l’autenticazione mediante Spid (Sistema pubblico di identità digitale).&nbsp;<br>5. &nbsp; &nbsp;La data di presentazione on line della domanda di partecipazione alla selezione è certificata e comprovata da apposita ricevuta elettronica scaricabile, al termine della procedura di invio, dal portale InPa.&nbsp;<br>6. &nbsp; &nbsp;Alla domanda sarà attribuito dal portale un codice ID associato in maniera univoca alla singola candidatura, che verrà utilizzato dall’Ente per tutte le comunicazioni inerenti la procedura.&nbsp;<br>7. &nbsp; &nbsp;Il candidato ha la possibilità di integrare e/o modificare la domanda di partecipazione entro la data di scadenza dei termini. In caso di più invii, si terrà conto unicamente dell’ultima domanda inviata cronologicamente. Allo scadere del termine ultimo per la presentazione della domanda, non sarà più permesso l’accesso alla procedura di candidatura e l’invio del modulo elettronico. Non saranno prese in considerazione le domande che, per qualsiasi causa, non esclusa la forza maggiore o il fatto di terzi, non siano pervenute entro le ore 23:59 del termine sopraindicato. In caso di malfunzionamento del servizio telematico, fermo restando il termine di scadenza originario al fine del possesso dei requisiti di partecipazione previsti dal presente avviso, l’Amministrazione si riserva di prorogare il termine di invio della domanda per un numero di giorni pari a quelli di mancata operatività del sistema.&nbsp;<br>8. &nbsp; &nbsp;Verranno prese in considerazione dall’amministrazione solo le domande di partecipazione “concluse” nella procedura on line entro il termine di scadenza.&nbsp;<br>9. &nbsp; &nbsp;A tal fine, dopo aver inserito tutti i dati richiesti e completato tutte le sezioni, è necessario inviare la domanda mediante il bottone “Conferma e invia” nella sezione verifica e invio.&nbsp;<br>10. &nbsp; &nbsp;Una volta completata la procedura di invio, il candidato riceverà un’ email di conferma che si consiglia di conservare.&nbsp;<br>11. &nbsp; &nbsp;Le domande di partecipazione compilate solo parzialmente e non “concluse” non saranno ritenute valide ai fini dell’ammissione.&nbsp;<br>12. &nbsp; &nbsp;Si suggerisce di evitare di inviare la propria candidatura in prossimità del termine ultimo per la presentazione della stessa, onde evitare problemi tecnici di qualunque natura che si specifica fin da ora non potranno costituire giustificato motivo per la mancata presentazione della domanda.&nbsp;<br>13. &nbsp; &nbsp;Nella domanda di ammissione, gli aspiranti devono dichiarare, assumendosene la responsabilità anche nelle eventuali sedi penali per dichiarazioni mendaci, ai sensi dell’art. 76 del D.P.R. 445/2000, quanto segue:<br>a) &nbsp; &nbsp;le proprie generalità complete, cognome, nome, luogo e data di nascita, domicilio fiscale ed il preciso recapito, numero di cellulare ed indirizzo mail;&nbsp;<br>b) &nbsp; &nbsp;di non aver riportato condanne penali e di non avere procedimenti penali in corso (in caso affermativo indicare le condanne riportate e/o procedimenti penali pendenti in corso);<br>c) &nbsp; &nbsp;essere in possesso della cittadinanza italiana o dei requisiti previsti dall’articolo 38 commi 1, 2 e 3- bis del d.lgs. 165/2001;<br>d) &nbsp; &nbsp;avere il godimento dei diritti civili e politici. Per i candidati non cittadini italiani e non titolari dello status di rifugiato o di protezione sussidiaria, il godimento dei diritti civili e politici è riferito al Paese di cittadinanza;<br>e) &nbsp; &nbsp;di indicare il Comune nelle cui liste elettorali risulta iscritto ovvero i motivi della non iscrizione o cancellazione;<br>f) &nbsp; &nbsp;di non essere stato destituito o dispensato dall’impiego presso una Pubblica Amministrazione;<br>g) &nbsp; &nbsp;la posizione nei riguardi degli obblighi militari (per i candidati di sesso maschile);<br>h) &nbsp; &nbsp;di essere fisicamente idoneo all’impiego;<br>i) &nbsp; &nbsp;possesso della patente di guida cat. B;<br>j) &nbsp; &nbsp;il possesso di uno dei seguenti titolo di studio:<br> &nbsp; &nbsp;Diploma di Laurea in Economia e commercio secondo il vecchio ordinamento universitario ante D.M. 509/99; oppure laurea di secondo livello, magistrale (LM) o specialistica (LS), in una classe tra quelle equipollenti indicate nella tabella allegata al Decreto Interministeriale 9 luglio 2009 recante “Equiparazione tra diplomi di laurea di vecchio ordinamento (DL), lauree specialistiche (LS) e lauree magistrali (LM), ai fini della partecipazione ai concorsi pubblici”, (pubblicato nella G.U.R.I. del 7 ottobre 2009 n. 233) e ss.mm.ii.; L’equipollenza dovrà essere comprovata dal candidato.<br> &nbsp; &nbsp;Laurea Vecchio Ordinamento in Ingegneria Gestionale;<br>oppure lauree di primo livello di seguito elencate:&nbsp;<br>• &nbsp; &nbsp;classe delle lauree DM 509/99:&nbsp;<br>17 Scienze dell’economia e della gestione aziendale;<br>28 Scienze economiche;<br>34/S Ingegneria Gestionale;<br>• &nbsp; &nbsp;classe delle lauree DM 270/04:&nbsp;<br>L-18 Scienze dell’economia e della gestione aziendale;<br>L-33 Scienze economiche;<br>L-9 Ingegneria Gestionale;<br>Si dovrà specificare in quale Istituto è stato conseguito il titolo di studio, la data e la votazione.&nbsp;<br>Per i titoli conseguiti all’estero l’ammissione è subordinata al riconoscimento dell’equipollenza ai titoli italiani;&nbsp;<br>I candidati che hanno conseguito il titolo di studio all’estero dovranno comprovare l’equipollenza del proprio titolo di studio con uno tra quelli italiani richiesti per l’ammissione alla presente procedura, citando nella domanda di partecipazione il proprio titolo di studio nella lingua originale e gli estremi del provvedimento di riconoscimento dell’equipollenza da parte dell’Autorità competente;<br>14. &nbsp; &nbsp;gli eventuali titoli, di cui all’art.5 c. 4 e 5 del D.P.R. 09/05/1994, n. 487 e s.m. integrato con il DPR 16 giugno 2023, n. 82. che, a parità di punteggio nella graduatoria di merito, danno diritto a preferenza o precedenza (la mancata dichiarazione in sede di presentazione della domanda di partecipazione al bando di concorso, esclude il candidato dal beneficio);<br>15. &nbsp; &nbsp;di aver diritto alla riserva di legge di cui al D.Lgs. 66/10 (precisare la propria condizione) (da compilare solo da parte dei candidati che posseggono il requisito);<br>16. &nbsp; &nbsp;di autorizzare il Comune di Melissa ad utilizzare i dati personali in tutti gli atti inerenti l’iter concorsuale, nel rispetto del Regolamento generale sulla protezione dei dati personali (UE) 2016/679;<br>17. &nbsp; &nbsp;di accettare, senza riserva, di sottostare a tutte le condizioni e norme previste dai regolamenti vigenti nel tempo presso il Comune di Melissa e le loro eventuali modificazioni.&nbsp;<br>18. &nbsp; &nbsp; Ai sensi dell’art. 20 della legge n. 104/1992, i concorrenti portatori di handicap devono specificare nella domanda di partecipazione l’ausilio necessario in relazione al proprio handicap, nonchè l’eventuale necessità di tempi aggiuntivi.&nbsp;<br>19. &nbsp; &nbsp;Ai sensi del D.M. 9.11.2021 ai soggetti con disturbi specifici di apprendimento (DSA) sarà data la possibilità di sostituire la prova scritta con un colloquio orale o di utilizzare strumenti compensativi per le difficoltà di lettura, di scrittura e di calcolo, nonché di usufruire un prolungamento dei tempi stabiliti per lo svolgimento delle prove.&nbsp;<br>20. &nbsp; &nbsp;Nella domanda di partecipazione, il candidato che ha una diagnosi di DSA dovrà fare esplicita richiesta della misura dispensativa, dello strumento compensativo e/o dei tempi aggiuntivi necessari in funzione della propria necessità, così che l’amministrazione possa giungere preparata alla prova.&nbsp;<br>21. &nbsp; &nbsp;Le necessità del candidato devono essere documentate con apposita dichiarazione resa dalla commissione medico-legale dell'ASL di riferimento o da equivalente struttura pubblica. La sostituzione delle prove scritte con un colloquio orale è concessa sulla base della documentazione presentata, che attesti una grave e documentata disgrafia e disortografia.&nbsp;<br>22. &nbsp; &nbsp;I requisiti sopra elencati devono essere posseduti alla data di scadenza del termine stabilito nel bando di concorso per la presentazione della domanda di ammissione (art. 2, comma 2°, D.P.R. 487/94) e all’atto della sottoscrizione del contratto di lavoro (art. 1 c.8 del D.P.R. 16.06.2023, n. 82).&nbsp;<br>23. &nbsp; &nbsp;L’Amministrazione potrà disporre in ogni momento, con provvedimento motivato, l’esclusione dal concorso per difetto dei requisiti prescritti.&nbsp;<br>24. &nbsp; &nbsp;Il possesso dei requisiti prescritti sarà accertato, in ogni caso prima dell’assunzione. La mancanza anche di uno solo dei requisiti prescritti per l’ammissione al concorso e per l’assunzione comporta, in qualunque momento, la risoluzione del contratto individuale, ove già instaurato, senza obbligo di preavviso, oltre alle misure più gravi previste nei casi di false dichiarazioni.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3266537d45774ab09a4588330ae41fd2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "Esperto in sistemi di trasporto e data analysis",
            "description": "<p><span style=\"font-family: 'Times New Roman',serif;\">Avviso pubblico finalizzato a sollecitare l’invio di manifestazioni d'interesse al fine di favorire, nel rispetto dei principi di non discriminazione, parità di trattamento e trasparenza, la partecipazione e la consultazione del maggior numero di curricula per la creazione di una short list (elenco ristretto di esperti) per il profilo professionale di “Esperto in sistemi di trasporto e data analysis”, ai fini dell’eventuale attribuzione di incarichi di lavoro autonomo, a tempo determinato, presso la Struttura tecnica di Missione per l’indirizzo strategico, lo sviluppo delle infrastrutture e l’Alta sorveglianza del Ministero delle Infrastrutture e dei Trasporti.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=036d065ec4ec4bfb8fd1350c248198e7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-07-15",
            "title": "AVVISO DI MANIFESTAZIONE D'INTERESSE PER LA FORMAZIONE DI UN ELENCO DI PERSONALE DIRIGENTE MEDICO COLLOCATO IN QUIESCENZA PER L’AFFIDAMENTO DI INCARICHI LIBERO PROFESSIONALI CON CONTRATTO DI LAVORO AUTONOMO DA ASSEGNARE AI SERVIZI STAGIONALI DI ASSISTENZA SANITARIA AI TURISTI SOGGIORNANTI TEMPORANEAMENTE NELL’AMBITO PROVINCIALE DI GROSSETO ESTATE 2025",
            "description": "<p>Avviso di manifestazione d'interesse per la formazione di un elenco di personale dirigente medico collocato in quiescenza per l’affidamento di <strong>incarichi libero professionali</strong> con contratto di lavoro autonomo da assegnare ai<strong> servizi stagionali di assistenza sanitaria ai turisti</strong> soggiornanti temporaneamente nell’ambito provinciale di Grosseto - ESTATE 2025</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6c434d779210465dbad722685298e8ff",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "CASATENOVO - AVVISO PUBBLICO PER LA SELEZIONE DEL NUCLEO DI VALUTAZIONE",
            "description": "<p><span style=\"font-size: 14.0pt; font-family: 'Courier New';\">Comune di Casatenovo</span></p> \n<p><em><span style=\"font-size: 12.0pt; font-family: 'Courier New';\">Provincia di Lecco</span></em></p> \n<p><span style=\"font-family: 'Courier New';\">AVVISO PUBBLICO PER LA NOMINA DEL COMPONENTE DEL NUCLEO DI VALUTAZIONE MONOCRATICO DEL COMUNE DI CASATENOVO</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><span style=\"font-family: 'Courier New';\">È indetta una procedura pubblica finalizzata alla raccolta di candidature per il conferimento dell’incarico di componente del Nucleo monocratico del Comune di Casatenovo.</span></p> \n<p><span style=\"font-family: 'Courier New';\">La presente procedura non ha carattere comparativo e la presentazione delle domande di partecipazione non vincola in alcun modo l’Amministrazione.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">1. OGGETTO DELL’INCARICO</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">La prestazione professionale oggetto dell’incarico consiste nell’esercizio di tutte le funzioni e dei compiti attribuiti al Nucleo, come previsti dall’articolo 2 del Regolamento, che qui si riporta integralmente:</span></p> \n<p><strong><em><span style=\"font-family: 'Courier New';\">&nbsp;</span></em></strong></p> \n<p><strong><em><span style=\"font-family: 'Courier New';\">Art. 2 - Compiti e funzioni</span></em></strong></p> \n<p><em><span style=\"font-family: 'Courier New';\">L’attività del Nucleo, anche in base alle indicazioni fornite dal D.L.vo n. 150/2009, nella misura in cui sono applicabili agli Enti locali, si esplica nei seguenti compiti e funzioni:</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">a) effettua, sulla base del relativo sistema, la misurazione e valutazione della performance della struttura amministrativa comunale nel suo complesso in conformità al disposto degli artt. 3, 4, 5, comma 2, 7 e 9 del D.L.vo n. 150/2009;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">b) garantisce la correttezza dei processi di misurazione e valutazione, nonché dell’utilizzo del sistema premiante, secondo quanto previsto dalle disposizioni vigenti, dai contratti collettivi nazionali, dai contratti integrativi, dai regolamenti interni all’amministrazione, nel rispetto del principio di valorizzazione del merito e della professionalità; in particolare pone in essere tutti gli adempimenti demandati ad esso dai CCNL compresi quelli diretti ad attestare i risparmi di gestione realizzati e/o la finalizzazione delle risorse a obiettivi di miglioramento della qualità dei servizi;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">c) monitora il funzionamento complessivo del sistema della valutazione, della trasparenza e integrità dei controlli interni ed elabora una relazione annuale sullo stato dello stesso;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">d) propone al Sindaco, sulla base del sistema di valutazione dell’Ente, la valutazione annuale dei Responsabili dei settori e l’attribuzione ad essi dei relativi premi anche in funzione della collaborazione alla eventuale ridefinizione dell’indennità di posizione; tali risultanze potranno essere impiegate anche al fine del rinnovo e/o attribuzione degli incarichi di posizione organizzativa;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">e) supporta il Sindaco nella valutazione annuale del Segretario Generale, in modo coerente ai principi del sistema di valutazione dell’Ente; </span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">f) collabora con gli uffici competenti per la predisposizione, il monitoraggio e l’aggiornamento del sistema di valutazione; </span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">g) comunica tempestivamente al Sindaco le eventuali criticità riscontrate;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">h) verifica il funzionamento complessivo del sistema di misurazione e valutazione della performance e può elaborare relazioni sullo stato dello stesso; </span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">i) promuove la corretta applicazione degli obblighi relativi alla trasparenza e all’integrità;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">j) supporta l’Ente riguardo la normativa, in continua evoluzione, in materia di anticorruzione anche in una logica di coordinamento con il RPCT e di relazione con l’Autorità nazionale anticorruzione (ANAC);</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">k) può collaborare con il Segretario Generale e la Giunta comunale per la predisposizione del piano esecutivo di gestione e del piano dettagliato degli obiettivi anche al fine di assicurare tutte le azioni e procedure necessarie per la sua corretta implementazione nella gestione quotidiana dell’Ente;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">l) può essere incaricato di compiti aggiuntivi inerenti valutazioni e controlli dell’attività amministrativa degli uffici, salvo incompatibiltà stabilite dal legislatore;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">m) esercita ogni altro compito ad esso demandato dalla legge e dai regolamenti.</span></em></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><span style=\"font-family: 'Courier New';\">L’incarico costituisce prestazione professionale di lavoro autonomo, ai sensi e per gli effetti di cui all’art. 2222 del Codice Civile ed esclude pertanto qualsiasi vincolo di subordinazione.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">2. DURATA IN CARICA</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">La durata in carica del Nucleo decorre dalla data indicata nel decreto sindacale di nomina e dura tre anni, salvo revoca ed è rinnovabile una sola volta.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">3. REQUISITI</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Possono inoltrare istanza i cittadini italiani o dell’ Unione Europea che godono dei diritti civili e politici e che non abbiano rapporto di coniugio, convivenza, parentela o affinità con le figure apicali in servizio presso l’ente o con l’organo di indirizzo politico-amministrativo, in possesso di laurea specialistica o di laurea conseguita nel pre-vigente ordinamento, nonché di idonee capacità personali, intellettuali, manageriali e relazionali derivanti da esperienza in materia di organizzazione e gestione nella Pubblica Amministrazione e riferita negli ambiti:</span></p> \n<p><span style=\"font-family: 'Courier New';\">- delle tecniche di valutazione delle posizioni e dei risultati del personale;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- della implementazione e applicazione degli istituti contrattuali.</span></p> \n<p><span style=\"font-family: 'Courier New';\">- della conoscenza e reingegnerizzazione dei processi di lavoro.</span></p> \n<p><span style=\"font-family: 'Courier New';\">- del controllo di gestione e della qualità e del marketing dei servizi;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- della gestione, formazione e valutazione delle risorse umane;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- delle tecniche gestionali di direzione per obiettivi e di misurazione valutazione della performance e dei risultati;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- della conoscenza dei settori giuridico-amministrativi;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- delle conoscenze informatiche: essere in possesso di buone e comprovate </span></p> \n<p><span style=\"font-family: 'Courier New';\"><span style=\"mso-spacerun: yes;\">&nbsp;</span>conoscenze dei principali strumenti di office automation.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">4. CAUSE DI INCOMPATIBILITA’ E INCONFERIBILITA’</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Non può essere nominato membro del Nucleo di Valutazione il soggetto nei confronti del quale sussistano:</span></p> \n<p><span style=\"font-family: 'Courier New';\">- le condizioni di incompatibilità e inconferibilità di cui al D.lgs. 39/2013;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- le condizioni ostative all’affidamento dell’incarico ai sensi del D.lgs. 235/2012; </span></p> \n<p><span style=\"font-family: 'Courier New';\">- le condizioni previste all’art. 14, comma 8, del D.lgs. 150/2009;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- ulteriori condizioni di incompatibilità e inconferibilità contemplate e/o sopraggiunte a seguito dell’adozione di specifiche norme di legge.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Non può, pertanto, essere nominato membro del Nucleo di Valutazione colui che:</span></p> \n<p><span style=\"font-family: 'Courier New';\">a) sia stato condannato, anche con sentenza non passata in giudicato, per i reati previsti dal capo I del Titolo II del libro secondo del codice penale;</span></p> \n<p><span style=\"font-family: 'Courier New';\">b) abbia subito condanne penali e/o abbia procedimenti penali pendenti per reati che comportano l’interdizione dai pubblici uffici;</span></p> \n<p><span style=\"font-family: 'Courier New';\">c) abbia svolto incarichi d’indirizzo politico o ricoperto cariche pubbliche elettive presso l’amministrazione interessata nel triennio precedente la nomina;</span></p> \n<p><span style=\"font-family: 'Courier New';\">d) si trovi, nei confronti dell’amministrazione, in una situazione di conflitto, anche potenziale, d’interessi propri, del coniuge, di conviventi, di parenti, di affini entro il secondo grado;</span></p> \n<p><span style=\"font-family: 'Courier New';\">e) abbia riportato una sanzione disciplinare superiore alla censura;</span></p> \n<p><span style=\"font-family: 'Courier New';\">f) sia magistrato o avvocato dello Stato che svolge le funzioni nello stesso ambito territoriale regionale e distrettuale in cui opera l’amministrazione presso cui deve essere costituito il Nucleo;</span></p> \n<p><span style=\"font-family: 'Courier New';\">g)<span style=\"mso-spacerun: yes;\">&nbsp; </span>abbia svolto non episodicamente attività professionale in favore o contro l’amministrazione;</span></p> \n<p><span style=\"font-family: 'Courier New';\">h) abbia un rapporto di coniugio, di convivenza, di parentela o di affinità entro il secondo grado con funzionari in servizio nell’amministrazione di Casatenovo, o con il vertice politico-amministrativo o, comunque, con l’organo di indirizzo politico – amministrativo;</span></p> \n<p><span style=\"font-family: 'Courier New';\">i) sia Revisore dei Conti presso il Comune di Casatenovo;</span></p> \n<p><span style=\"font-family: 'Courier New';\">j) sia Responsabile della Prevenzione della Corruzione presso l’Ente;</span></p> \n<p><span style=\"font-family: 'Courier New';\">k) sia stato motivatamente rimosso dall’incarico di componente del Nucleo di Valutazione prima della scadenza del mandato.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Valgono per il componente del Nucleo di valutazione le incompatibilità previste per i Revisori dei Conti ex art. 236 D.lgs. 267/2000.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">5. MODALITA’ DI NOMINA</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Il componente del Nucleo è nominato dal Sindaco con proprio decreto, scelto tra i soggetti aventi i requisiti indicati nell’articolo 3, che abbiano presentato la propria candidatura entro il termine indicato nel successivo articolo 7.</span></p> \n<p><span style=\"font-family: 'Courier New';\">La scelta avviene mediante la valutazione del curriculum personale presentato ed eventuale colloquio effettuato dal Sindaco.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il curriculum del componente del Nucleo ed il rispettivo atto di nomina sono pubblicati sul sito web istituzionale, sezione Amministrazione trasparente, del Comune di Casatenovo.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">6. COMPENSO</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">E’ stabilito per il componente del Nucleo un compenso annuo forfettario e omnicomprensivo pari ad € 3.000,00 lordi. Non è riconosciuto alcun rimborso per eventuali spese di missione, viaggio e/o trasferta.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">7. MODALITA’ E TERMINE DI PRESENTAZIONE DELLE CANDIDATURE</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">La domanda deve essere inoltrata, a pena di inammissibilità, <strong>entro le ore 12.00 del 30/05/2025</strong> sul Portale del Reclutamento www.inpa.gov.it.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il termine indicato è da considerarsi perentorio: l’intempestività determina l’esclusione dalla procedura. Si consiglia, a tal fine, di evitare l’invio della domanda negli ultimi giorni per non incorrere in problemi tecnici.</span></p> \n<p><span style=\"font-family: 'Courier New';\">I candidati interessati a partecipare alla presente procedura dovranno accedere al suddetto Portale di Reclutamento ed effettuare la registrazione nella piattaforma attraverso il Sistema pubblico di identità digitale (SPID) oppure Carta d’Identità Elettronica (CIE) oppure Carta Nazionale dei Servizi (CNS) inserendo le informazioni richieste ed inviare la propria candidatura in riferimento alla procedura.</span></p> \n<p><span style=\"font-family: 'Courier New';\">La compilazione del curriculum vitae seguirà all’autenticazione.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Nel curriculum dovranno essere evidenziate le esperienze ritenute maggiormente significative con riferimento all’organizzazione pubblica in cui si è operato, ai risultati individuali e di ente conseguiti nel tempo, alle metodologie standard e/o innovative applicate. Potranno inoltre essere indicate le pubblicazioni, gli articoli, e i seminari tenuti sugli argomenti attinenti l’incarico.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Si raccomanda di prestare la massima attenzione nella compilazione di tutti i campi presenti nel modulo sul Portale “InPA” in quanto il curriculum vitae che verrà preso in considerazione è unicamente quello generato dal Portale stesso.</span></p> \n<p><span style=\"font-family: 'Courier New';\">La domanda può essere compilata anche in più momenti: i dati resteranno comunque salvati nella propria area personale, nella sezione “le mie candidature”: essa sarà validata e regolarmente presentata solo dopo il completo invio, da effettuarsi entro la “data chiusura invio candidature” indicata per l’avviso selezionato. Al termine della compilazione, dopo aver eseguito l’invio, il portale consente di scaricare un riepilogo della domanda stessa. A tale riepilogo sarà attribuito un codice ID associato in maniera univoca alla singola candidatura. L’ID sarà utilizzato dall’Ente in tutte le comunicazioni e pubblicazioni future per la presente procedura.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Saranno considerate irricevibili e, quindi, neppure prese in esame, le candidature inviate in modalità differente da quella telematica appena descritta e nel mancato rispetto del termine di presentazione (data ed orario) stabilito e suindicato. Saranno invece considerate inammissibili le candidature prive dell’indicazione di una o più delle dichiarazioni di possesso dei requisiti richiesti e/o di insussistenza delle cause ostative alla nomina a componente del Nucleo di Valutazione di cui al presente avviso nonché del curriculum vitae.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Le dichiarazioni suindicate, incluse quelle presenti nel curriculum vitae, hanno valore di dichiarazione sostitutiva di certificazione ai sensi dell’art. 46 del D.P.R. 445/2000 e devono essere rese con la consapevolezza della responsabilità penale che deriva dall’eventuale non veridicità.</span></p> \n<p><span style=\"font-family: 'Courier New';\">L’Amministrazione non assume alcuna responsabilità in caso di irreperibilità del destinatario e per la dispersione di comunicazioni dipendenti da inesatta indicazione del recapito da parte dell’interessato oppure per la tardiva comunicazione del cambiamento dell’indirizzo indicato nella domanda e per eventuali disguidi non imputabili all’Amministrazione o, comunque imputabili a fatti di terzi, a caso fortuito o forza maggiore.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">8. VALUTAZIONE DELLE CANDIDATURE</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Successivamente alla data di scadenza del presente Avviso, il Segretario Generale provvederà al riscontro delle candidature pervenute nei modi e nei tempi stabiliti, al fine di determinare l’ammissibilità alla selezione, sulla base delle autodichiarazioni rese dagli interessati, dei curricula allegati.</span></p> \n<p><span style=\"font-family: 'Courier New';\">I candidati che risulteranno in possesso di tutti i requisiti obbligatori previsti per la nomina a componente esterno del Nucleo di Valutazione verranno ammessi a successiva valutazione del Sindaco.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Per detti soggetti, il Sindaco effettuerà la valutazione attraverso l’esame dei curricula ed eventualmente attraverso un colloquio.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">9. INDIVIDUAZIONE DELL’INCARICATO</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">L’incarico sarà conferito, con decreto del Sindaco, al candidato risultato idoneo sulla base della scelta effettuata dal Sindaco stesso, a seguito di valutazione del curriculum professionale ed eventualmente attraverso un colloquio.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Non si procederà pertanto alla formazione di alcuna graduatoria, né all’attribuzione di punteggi. L’esito della presente procedura sarà pubblicato sul sito web dell’Ente, sezione Amministrazione trasparente, sezione Bandi di Concorso.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">10. DISPOSIZIONI FINALI</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Il presente Avviso e lo schema di domanda saranno pubblicati sul Portale di Reclutamento (inpa.gov.it), all’Albo Pretorio on-line e reso disponibile sul sito istituzionale del Comune di Casatenovo, nella sezione Amministrazione Trasparente, sezione Bandi di Concorso.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il Comune di Casatenovo si riserva la facoltà in qualsiasi momento, anche al termine della valutazione delle candidature pervenute, di procedere, con un provvedimento motivato, alla modifica, sospensione o revoca della presente procedura senza che i candidati possano vantare diritti di sorta.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il Comune di Casatenovo si riserva altresì la facoltà di prorogare o riaprire i termini per la presentazione delle domande di partecipazione alla presente procedura.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il presente Avviso è stato redatto nel rispetto del Codice delle pari opportunità tra uomo e donna di cui al D.lgs. n. 198/2006.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">11. INFORMATIVA SUL TRATTAMENTO DEI DATI PERSONALI</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">I dati raccolti saranno trattati ai sensi della normativa vigente in tema di protezione dei dati personali con finalità di selezione del componente del Nucleo di valutazione monocratico del Comune di Casatenovo, ai sensi dell’art. 6 par. 1 lett b) del Regolamento UE 679/2016.</span></p> \n<p><span style=\"font-family: 'Courier New';\">I dati forniti dai candidati saranno comunicati al personale coinvolto nel procedimento per gli adempimenti di competenza. Gli stessi saranno trattati anche successivamente all’eventuale instaurazione del rapporto per le finalità inerenti la gestione del rapporto medesimo.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Gli stessi dati potranno essere trattati da soggetti pubblici e privati per attività strumentali alle finalità indicate. Saranno inoltre comunicati a soggetti pubblici per l’osservanza di obblighi di legge, sempre nel rispetto della normativa vigente in tema di protezione dei dati personali. Non è previsto il trasferimento di dati in un paese terzo.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il presente trattamento non contempla alcun processo decisionale automatizzato, compresa la profilazione, di cui all’articolo 22, paragrafi 1 e 4, del Regolamento UE n. 679/2016.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il trattamento di tali dati è obbligatorio ai fini della valutazione dei requisiti di partecipazione, pena l’esclusione dal procedimento di selezione.</span></p> \n<p><span style=\"font-family: 'Courier New';\">I dati saranno conservati per il tempo necessario a perseguire le finalità indicate e nel rispetto degli obblighi di legge correlati.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il candidato potrà far valere, in qualsiasi momento e ove possibile i propri diritti, in particolare con riferimento al diritto di accesso ai suoi dati personali, nonché al diritto di ottenerne la rettifica o la limitazione, l’aggiornamento e la cancellazione, nonché con riferimento al diritto di portabilità dei dati e al diritto di opposizione al trattamento, salvo vi sia un motivo legittimo del Titolare del trattamento che prevalga sugli interessi dell’interessato, ovvero per l’accertamento, l’esercizio o la difesa di un diritto o in sede giudiziaria.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il Titolare del Trattamento è il Comune di Casatenovo con sede in Casatenovo (LC) Piazza della Repubblica 7 PEC protocollo.casatenovo@legalmail.it.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il Comune di Casatenovo ha nominato, ai sensi dell’art. 37 del Regolamento (UE) 2016/679, l’avv. La Torre Cathy Responsabile della Protezione dei Dati Personali (RPD) che potrà essere contattato, anche per l’esercizio dei diritti degli interessati: telefono 0510263896, oppure all’indirizzo e-mail privacy@wslegal.it - pec: avv.latorre@ordineavvocatibopec.it o via posta all’indirizzo RPD c/o Comune di Casatenovo cap. 23880 P.zza Repubblica, 7.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">12. RESPONSABILE DEL PROCEDIMENTO</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Responsabile del procedimento è il Segretario Generale, dott. Marco Redaelli (e-mail: segretario.generale@comune.casatenovo.lc.it – tel. 039 9235217) mentre Responsabile dell’istruttoria è la Responsabile del settore segreteria e affari istituzionali Roberta Cesana (e-mail: servizio.segreteria@comune.casatenovo.lc.it - tel. 039 9235213).</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9e875f7e76b64a65bfcbb78be00697a9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "Procedura comparativa pubblica per la selezione di n. 1 esperto con competenze economico-finanziarie, con esperienza nella redazione e gestione del bilancio, della contabilità pubblica ordinaria e delle contabilità speciali, e nel monitoraggio dei fondi in programmazione",
            "description": "<p><strong>DESCRIZIONE DELLA PROCEDURA:</strong></p> \n<p>E' indetta una procedura di selezione pubblica comparativa, per titoli e colloquio, ai sensi dell’art. 7, comma&nbsp;6, del d.lgs. n. 165 del 2001 e ss.mm.ii. per il conferimento di incarichi di collaborazione di natura temporanea&nbsp;e altamente specializzata, per le seguenti figure professionali:<br>n. 1 esperto con competenze economico-finanziarie, con specifica esperienza nella redazione e gestione del&nbsp;bilancio (preventivo e consuntivo), della contabilità pubblica ordinaria e delle contabilità speciali, e nel&nbsp;monitoraggio dei fondi in programmazione.</p> \n<p><strong>ATTIVITA' OGGETTO DELL'INCARICO:</strong></p> \n<p>1.L'incarico di collaborazione consiste nello svolgimento delle seguenti attività minime, che si elencano a mero&nbsp;titolo esemplificativo, premesso il necessario coordinamento generale e programmatico con&nbsp;l’Amministrazione di riferimento in fase di contrattualizzazione:</p> \n<p><strong>ATTIVITA' GENERALI:</strong></p> \n<p>- redazione, gestione ed analisi dei bilanci (preventivo e consuntivo) e dei connessi documenti sulla base<br>della normativa di cui al D.P.R. 97/2003;<br>- gestione e monitoraggio dei fondi in programmazione;<br>- trattamento contabile delle transazioni economiche e finanziarie dell’ente ai sensi della normativa&nbsp;vigente, ai fini della corretta gestione delle operazioni relative alla tenuta, predisposizione e variazione del&nbsp;bilancio, nel rispetto dei capitolati di spesa di riferimento e delle “missioni e programmi” assegnati;<br>- attività di vigilanza sulla regolarità contabile.</p> \n<p><strong>ATTIVITA' SPECIFICHE:</strong></p> \n<p>- Formulare le proposte di variazione delle previsioni di bilancio;<br>- Registrare gli impegni di spesa e gli accertamenti di entrata;<br>- Effettuare il monitoraggio periodico dei fondi al fine di evidenziare eventuali residui;<br>- Eseguire il trattamento delle operazioni fiscali e previdenziali,<br>- Redigere e revisionare i PEF (piani economici finanziari) per il caso di concessioni di servizi;<br>- Supportare l’Amministrazione nell’alimentazione del software gestionale di contabilità interfacciabile con&nbsp;la banca tesoriera di contabilità in uso, nell’ambito di auditing di organi ispettivi e di controllo e nella&nbsp;predisposizione di atti di reportistica tecnico-contabile e finanziaria e resoconti.</p> \n<p><strong>REQUISITI SPECIFICI:</strong></p> \n<p>Laurea Magistrale in Scienze dell'economia (LM-56) o Scienze economico-aziendali (LM-77), ivi&nbsp;comprese le relative equipollenze</p> \n<p><strong>In difetto di possesso dei requisiti indicati nell'avviso pubblico le candidature non saranno ammesse.</strong></p> \n<p><strong>TITOLI PRFERENZIALI:</strong></p> \n<p>- Dottorato, diploma di specializzazione post-laurea o master (di I o II livello) in ambito economicofinanziario</p> \n<p>-Esperienza maturata in attività professionali e ruoli ricoperti inerenti agli obiettivi e alle attività di cui al presente avviso;<br>- Attività lavorativa svolta alle dipendenze e/o collaborazioni con Pubbliche Amministrazioni inerenti alle&nbsp;attività di cui al presente avviso (esperienza minima: 1 anno);<br>- Disponibilità a prestare la propria attività di collaborazione in presenza oltre i 3 giorni la settimana richiesti;</p> \n<p><strong>RINVIO ALL'AVVISO PUBBLICO:</strong></p> \n<p>Per ogni ulteriore dettaglio (compenso, durata, modalità e termini di presentazione della domanda di partecipazione, etc.) si rinvia all'avviso pubblico di selezione allegato rinvenibile anche su: https://museilombardia.cultura.gov.it/</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=37c8dac0815e433ca4537a7baa90e603",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-30",
            "title": "AVVISO DI MANIFESTAZIONE D'INTERESSE PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI INCARICHI LIBERO PROFESSIONALI CON CONTRATTO DI LAVORO AUTONOMO A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..",
            "description": "<p>AVVISO DI MANIFESTAZIONE D'INTERESSE &nbsp;PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI &nbsp;INCARICHI LIBERO PROFESSIONALI &nbsp;CON CONTRATTO DI LAVORO AUTONOMO &nbsp;A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) &nbsp; ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=968b51de8e1f4d3187edbc7d7214830e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bbd684a03f644d5a862222acc56d0a82",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-02-05",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER LA COSTITUZIONE DI UN ELENCO DI DURATA TRIENNALE PER IL CONFERIMENTO DI INCARICHI LIBERO PROFESSIONALI A FISIOTERAPISTI PER PRESTAZIONI DA DESTINARE AL CENTRO RESIDENZIALE MATTEO REMAGGI",
            "description": "<p><span style=\"font-size: 13.0pt;\">Si tratta di formare un elenco di professionisti da cui attingere durante il triennio per le attività meglio riportate nell'avviso. Il numero dei posti sotto indicato è puramente indicativo.</span></p> \n<p><span style=\"font-size: 13.0pt;\">Il contratto di lavoro autonomo riguarda lo svolgimento di prestazioni f i s i o t e r a p i c h e presso l’APSP Matteo Remaggi, secondo le necessità dell’Ente.&nbsp;<br>L’attività sarà richiesta per garantire il rispetto dei parametri regionali stabiliti in base alle presenze effettive degli ospiti, concordando con il professionista l’orario ed i giorni di svolgimento che si articoleranno in una o più giornate dal lunedì al sabato dalle ore 09:00 alle&nbsp;<br>ore 13:00 e il martedì e il giovedì 14:30-18:00, salvo diversa esigenza del professionista</span></p> \n<p><span style=\"font-size: 13.0pt; font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span>-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-size: 13.0pt;\">Possibilità oltre le ore di lavoro presso la struttura di effettuare privatamente prestazioni agli ospiti presenti</span></strong><span style=\"font-size: 13.0pt;\"> all’importo che il professionista riterrà opportuno, concordando la prestazione direttamente con ospite suo familiare o ADS e informando con nota l’Ente. L’affidatario riconoscerà alla S.A. una percentuale pari al 10%<span>&nbsp; </span>per ogni ora di prestazione aggiuntiva privata che i familiari/ospiti/ADS vorranno richiedere. In questo caso il rapporto tra ospite e fisioterapista sarà regolato direttamente dall’operatore economico e familiare/ospite/ADS e dovrà mantenere indenne la SA da ogni tipo di responsabilità che da esso potrebbe discendere.</span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b64286a1537e4ed48f5a5f2408099474",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2027-10-27",
            "title": "CMPVL_AVVISO DI SELEZIONE PUBBLICA_per la formazione di un ALBO commissari per commissioni di concorsi pubblici",
            "description": "<p>Telefono 0825 902200 - SITO: www.cmparteniovallodilauro.it - protocollo.cmparteniovallodilauro@pec.it<br>AVVISO PUBBLICO<br>Formazione di un elenco aperto per le nomine di commissioni per l'espletamento delle procedure degli INTERPELLI, riservati ai professionisti inseriti nell' &lt;&lt; ELENCO IDONEI &gt;&gt; della Comunità Montana Partenio - Vallo di Lauro, approvato con determinazione n° 32 del 21.03.2024 e succ.</p> \n<p>E' aperta una manifestazione d’interesse per la formazione di un elenco aperto di soggetti esperti ed idonei ad essere nominati quali Presidenti e Componenti, per le Commissioni esaminatrici per l'espletamento delle procedure di Interpello.<br>Gli stessi dovranno essere individuati tra i dipendenti delle amministrazioni pubbliche di cui all'art. 1, comma 2, del decreto legislativo 30 marzo 2001 n. 165, tra docenti ed estranei alle medesime, che non siano componenti dell'organo di direzione politica dell'amministrazione, che non ricoprano cariche politiche e che non siano rappresentanti sindacali o designati dalle confederazioni e organizzazioni sindacali o dalle associazioni professionali.</p> \n<p>La domanda di iscrizione all’Elenco non ha un termine di scadenza, va redatta compilando il modello allegato e potrà essere consegnata esclusivamente attraverso il portale inpA__________________, indicando la/le commissione alle quali intendono partecipare dei seguenti 2 macro - profili complessivi:</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA AMMINISTRATIVA – CONTABILE -VIGILANZA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario amministrativo - contabile - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore amministrativo - contabile - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore di Vigilanza - ex. Cat C. del CCNL personale non dirigente funzioni locali.</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA TECNICA -INFORMATICA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario tecnico - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore tecnico - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore informatico - ex Cat. C, del CCNL personale non dirigente funzioni locali.</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00653ea4941d46c0bfc6bec46c8e4fe1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-04-18",
            "title": "Avviso pubblico per l’acquisizione di candidature ai fini dell’individuazione dei componenti della commissione giudicatrice della seguente procedura di gara: “Bando di gara per l’assegnazione in concessione di area demaniale marittima destinata alla nautica da diporto ubicata nel Comune di Squinzano – località Casalabate” approvato con determinazione R.G. n. 244 del 13/03/2024.",
            "description": "<p>In esecuzione della deliberazione di Giunta Comunale n. 52 del 06/03/2024, è stato approvato, con determinazione R.G.<br>n. 244 del 13/03/2024, bando di gara per la concessione di un’area del demanio marittimo destinata alla nautica da<br>diporto, ubicata in Squinzano – località Casalabate.<br>Il presente avviso è finalizzato ad acquisire candidature per la formazione della Commissione Giudicatrice della gara<br>sopra indicata.<br>Le manifestazioni di interesse dei candidati non sono, in alcun modo, vincolanti per il Comune di Squinzano ed hanno il<br>solo scopo di far conoscere all’Ente la disponibilità di professionisti aventi i requisiti prescritti nel presente avviso.<br>Pertanto il Comune di Squinzano si riserva la possibilità di individuare, attraverso le manifestazioni di interesse, le<br>professionalità ricercate, in relazione al possesso dei requisiti prescritti, mediante la valutazione dei curriculum<br>presentati.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=feeb06c0973d41a58be6d9863a454167",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-29",
            "title": "AVVISO PER LA FORMULAZIONE DI UN ELENCO DI INFERMIERI, IN LIBERA PROFESSIONE, DA INCARICARSI A SVOLGERE LA PROPRIA ATTIVITA' PROFESSIONALE PRESSO I SERVIZI RESIDENZIALI E SEMI RESIDENZIALI PER ANZIANI NON AUTOSUFFICIENTI DELL'AZIENDA INTERCOMUNALE DI SERVIZI ALLA PERSONA ASP PROGETTO PERSONA",
            "description": "<p>AVVISO PER LA FORMULAZIONE DI UN ELENCO DI INFERMIERI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=90db2ce1c8d3421d82cc7ba929a0ab9f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        }
    ]
}