{
    "scraping_timestamp": "2025-08-06 17:25:04",
    "data": [
        {
            "deadline": "2025-08-18",
            "title": "il presente avviso pubblico è finalizzato al conferimento di n. 1 (uno) incarico professionale di ASSISTENTE SOCIALE. L’incarico avrà per oggetto una prestazione di lavoro autonomo, di natura occasionale ai sensi dell’art. 2222 ss. Codice Civile., senza vincolo di subordinazione, da svolgersi nel rispetto delle direttive fornite dal Responsabile del Servizio competente",
            "description": "<p><span style=\"font-size: 11.0pt; mso-bidi-font-size: 12.0pt; font-family: 'Cambria',serif; mso-fareast-font-family: Cambria; mso-bidi-font-family: Cambria; color: black; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">il presente avviso pubblico è finalizzato al conferimento di n. 1 (uno) incarico professionale di ASSISTENTE SOCIALE. L’incarico avrà per oggetto una prestazione di lavoro autonomo, di natura occasionale ai sensi dell’art. 2222 ss. Codice Civile, senza vincolo di subordinazione, da svolgersi nel rispetto delle direttive fornite dal Responsabile del Servizio competente. La durata prevista dell'incarico è fino al 31/12/2025, salvo proroga</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6fed60cdc37c404bbff5b3cbbdd3c4f5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-05",
            "title": "Avviso di selezione n. 1 Esperto analista informatico (FI/COE) profilo junior",
            "description": "<p>Avviso di selezione finalizzato al conferimento di un incarico di collaborazione professionale, ai &nbsp;sensi dell’art. 7, comma 6, del decreto legislativo 30 marzo 2001, n. 165, n. 1 Esperto analista &nbsp;informatico (FI/COE) profilo junior con particolare e comprovata specializzazione per la &nbsp;definizione e l'attuazione degli interventi del piano nazionale di ripresa e resilienza (PNRR) per &nbsp;l’Area Interna Alta Irpinia – Circolare dell’Agenzia per la Coesione Territoriale n° 21071 del &nbsp;07/10/2022 e relative linee guida.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bc8708d3aa804cc7a775df3a02e49633",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-17",
            "title": "Avviso n. 20/2025 Dipartimento di Scienze Mediche e Sanità Pubblica",
            "description": "<p>Avviso pubblico di selezione per il conferimento di n. 1 (uno) incarico di lavoro autonomo libero professionale avente ad oggetto “l’attività di inquadramento dello stato fisico del paziente al momento dell’arruolamento pre-operatorio nell’ambito della valutazione multimodale psico-fisica, attraverso i test fisici previsti dal protocollo; Redazione di un programma di training personalizzato e monitoraggio dell’adesione del paziente, rivalutando la performance nelle diverse fasi perioperatorie, eventualmente adeguando il protocollo secondo necessità” nell’ambito del progetto di ricerca dal titolo “Evaluation of a multimodal program of prehabilitation in oncological patients undergoing major gastrointestinal surgery within an ERAS pathway” finanziato dal Piano Nazionale di Ripresa e Resilienza (PNRR), Missione 4 “Istruzione e ricerca” – Componente 2 “Dalla ricerca all’impresa” - Investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale, Codice progetto MUR: 2022FCTPPT, CUP F53D23007080006, responsabile Scientifico prof Gabriele Finco.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fb9c053bbe2d48d7add8efef4c119ca6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-17",
            "title": "Avviso n. 19/2025 - Dipartimento di Scienze Mediche e Sanità Pubblica",
            "description": "<p>Avviso pubblico di selezione per il conferimento di n.1 (uno) incarico di lavoro autonomo libero professionale avente ad oggetto “l’attività di inquadramento nutrizionale del paziente al momento dell’arruolamento pre-operatorio, monitoraggio dell’adesione del paziente e valutazione dello stato nutrizionale durante e dopo l’intervento chirurgico” nell’ambito del progetto di ricerca dal titolo “Evaluation of a multimodal program of prehabilitation in oncological patients undergoing major gastrointestinal surgery within an ERAS pathway” finanziato dal Piano Nazionale di Ripresa e Resilienza (PNRR), Missione 4 “Istruzione e ricerca” – Componente 2 “Dalla ricerca all’impresa” - Investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale, Codice progetto MUR: 2022FCTPPT, CUP F53D23007080006, Responsabile Scientifico prof. Gabriele Finco.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ba2d7b75597f408a953acc62f6f31e1e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-18",
            "title": "Avviso n. 18/2025 - Dipartimento di Scienze Mediche e Sanità Pubblica",
            "description": "<p>Avviso pubblico di selezione per il conferimento di n. 1 incarico di lavoro autonomo per lo svolgimento “dell’attività di analisi bioinformatica di dati genomici e trascrittomici, di elaborazione statistica e integrazione con dati clinici di supporto scientifico alla stesura di report e pubblicazioni” Responsabile Scientifico prof. Giovanni Caocci nell’ambito del progetto finanziato dai fondi del Piano Nazionale di Ripresa e Resilienza (PNRR) Missione 6 - componente 2 Investimento 2.1 Valorizzazione e Potenziamento della Ricerca Biomedica del SSN, intitolato “Anemia and clonal hematopoiesis in the elderly. Clinical implications”, con capofila la Regione Veneto-AOUI di Verona. CUP F53C24000220002</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3661a40f607c4a04a880c70246fee4d3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "UNIVERSITA' DEGLI STUDI DI MILANO-BICOCCA / AVVISO AI DIPENDENTI TECNICI DI ALTRE PUBBLICHE AMMINISTRAZIONI PER INCARICO DI COLLAUDATORE",
            "description": "<p><strong>AVVISO AI DIPENDENTI TECNICI DI ALTRE PUBBLICHE AMMINISTRAZIONI PER L'INDIVIDUAZIONE DEI SOGGETTI A CUI AFFIDARE L'INCARICO DI COLLAUDATORE TECNICO-AMMINISTRATIVO, COLLAUDATORE TECNICO-FUNZIONALE E COLLAUDATORE STATICO</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bc262e5c1f1e45a98d097233f5e9a029",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-25",
            "title": "AVVISO PUBBLICO DI PROCEDURA COMPARATIVA FINALIZZATA ALLA COSTITUZIONE DI UN RAPPORTO DI LAVORO SUBORDINATO A TEMPO PIENO E DETERMINATO, EX ART. 110, C. 1, D. LGS. N. 267/2000, DI “DIRIGENTE TECNICO” PRESSO IL IV SETTORE URBANISTICA E SUAP.",
            "description": "<p>E' indetta una procedura comparativa finalizzata alla costituzione di un rapporto di lavoro subordinato a tempo pieno e determinato, ex art. 110 c.1 D.Lgs. 267/2000, di Dirigente tecnico presso il IV SETTORE Urbanistica e SUAP.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f3f27444339f4721bec0b91756d8e7a9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-31",
            "title": "AVVISO PUBBLICO DI SELEZIONE, PER TITOLI, PER L’AFFIDAMENTO DI N. 1 (UNO) INCARICO, MEDIANTE CONTRATTO DI LAVORO AUTONOMO,",
            "description": "<p>Attività di integrazione tecniche automatiche per l'applicazione di policy per il controllo degli accessi per supportare le indagini in scenari di crimini violenti - una figura professionale di provata competenza nel campo della Data Processing and Management, Acces Control, Blockchain che ricade sul progetto PRIN 2022 Bloody crime recontruction through artificial intelligence (BLOODSTAIN) CUP D53D23008660006 a valere sui fondi PRIN</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bef3c2d15cbe4bd3b8ca62c504c92638",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-18",
            "title": "Selezione per titoli per l’affidamento di n. 1 (uno) incarico professionale di assistente sociale nell'ambito dei servizi socio-assistenziali del comune di Blera",
            "description": "<p><span style=\"font-size: 11.0pt; mso-bidi-font-size: 12.0pt; font-family: 'Cambria',serif; mso-fareast-font-family: Cambria; mso-bidi-font-family: Cambria; color: black; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">il presente avviso pubblico è finalizzato al conferimento di n. 1 (uno) incarico professionale di ASSISTENTE SOCIALE. L’incarico avrà per oggetto una prestazione di lavoro autonomo, di natura occasionale ai sensi dell’art. 2222 ss. Codice Civile., senza vincolo di subordinazione, da svolgersi nel rispetto delle direttive fornite dal Responsabile del Servizio competente avente dutata fino al 31/12/2025, salvo proroga.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c8f2c910013e406995037a142398c1f8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-14",
            "title": "AVVISO PUBBLICO PER LA RACCOLTA DI MANIFESTAZIONI DI INTERESSE PER L’ASSUNZIONE DI UN (1) FUNZIONARIO E.Q. CON PROFILO VIGILANZA AI SENSI DELL’ART. 1 COMMA 557 DELLA LEGGE N. 311/2004 (SCAVALCO D’ECCEDENZA) PER DODICI ORE SETTIMANALI DA ASSEGNARE AL SETTORE 3 POLIZIA LOCALE",
            "description": "<p>una (1) unità inquadrata nell'area dei Funzionari e della Elevata Qualificazione (ex categoria D precedente CCNL Funzioni Locali 21.05.20218), profilo professionale funzionario di vigilanza, in assegnazione del settore 3 Polizia Locale, per n. 12 ore settimanali, per un anno</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=22599bdc771f475ca4219321c1c122d1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-14",
            "title": "CONSORZIO OVEST SOLIDALE (Comuni di Collegno, Grugliasco, Rivoli, Rosta e Villarbasse) - AVVISO DI SELEZIONE PUBBLICA MEDIANTE TITOLI E COLLOQUIO PER LA FORMAZIONE DI UN ELENCO DI IDONEI PER IL CONFERIMENTO DI UN INCARICO DI LIBERA PROFESSIONE IN QUALITA’ DI PSICOLOGO. PROGETTO GENITORIALITÀ POSITIVA. CUP J26F24000050006",
            "description": "<p>CONSORZIO OVEST SOLIDALE (Comuni di Collegno, Grugliasco, Rivoli, Rosta e Villarbasse) - AVVISO DI SELEZIONE PUBBLICA MEDIANTE TITOLI E COLLOQUIO PER LA FORMAZIONE DI UN ELENCO DI IDONEI PER IL CONFERIMENTO DI UN INCARICO DI LIBERA PROFESSIONE IN QUALITA’ DI PSICOLOGO. PROGETTO GENITORIALITÀ POSITIVA. CUP &nbsp;J26F24000050006</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=118c799ab63f4a30a3addd996180ded9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-20",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/13/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di <strong>n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento delle attività, di natura temporanea ed altamente qualificata, <a></a><a></a><span style=\"mso-bookmark: _Hlk198030804;\">nell’ambito dell’“Accordo Operativo in attuazione del Decreto Legislativo 13 ottobre 2010, n. 190 di recepimento della Direttiva 2008/56/CE (Direttiva Quadro sulla Strategia Marina)” – cod. pr. “X0SM0002” con scadenza prevista il 31/12/2026</span><span style=\"mso-bookmark: _Hlk198030804;\">, </span></strong><span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"mso-bidi-font-weight: bold;\">co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposizione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività:</strong></span></p>\n<p><strong><em><span style=\"font-size: 12.0pt; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: 'Times New Roman'; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">studio&nbsp;quali-quantitativo con elaborazione&nbsp;dati&nbsp;della componente planctonica&nbsp;(D1-Habitat Pelagici)&nbsp;finalizzato agli obiettivi della Strategia Marina per il D1 e connessioni con altri Descrittori e criteri collegati</span></em></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ead1b7b2d2044836b55a7fcd486884b5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-10",
            "title": "AVVISO PUBBLICO DI SELEZIONE COMPARATIVA PER IL CONFERIMENTO DI N. 1 INCARICO AD UN ESPERTO ESTERNO IN MATERIA DI EFFICIENTAMENTO ENERGETICO E GESTIONE TECNICO-ECONOMICA DEI CONTRATTI DI PARTENARIATO PUBBLICO-PRIVATO",
            "description": "<p>Avviso pubblico di&nbsp; selezione comparativa per il conferimento di n.1 incarico di collaborazione coordinata e continuativa ad un esperto esterno in materia di efficientamento energetico e gestione tecnico-economica dei contratti di partenariato pubblico-privato (PPP).</p>\n<p><strong>Scadenza domande: 10/09/2025 ore 12</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=951aec6a083e42e4941c3c5f606a41ef",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-19",
            "title": "AVVISO PER IL RECLUTAMENTO DI ESPERTO PNRR - SOGGETOT IN QUIESCENZA - COMUNE DI TREBASELEGHE",
            "description": "<p>Il presente avviso, per ragioni di economicità e speditezza dell’azione amministrativa, è rivolto, ai\n <br>\n sensi dell’art. 10 del D.L. 36/2022 ed art. 7, comma 6, D.Lgs. n. 165/2001, ai soggetti collocati in\n <br>\n quiescenza che abbiano ricoperto incarichi direttivi nell’ambito del comparto Funzioni Locali.\n <br>\n L’incarico è di tipo autonomo, senza vincolo di subordinazione, conferito ai sensi dell’art. 2222\n <br>\n del Codice Civile.\n <br>\n In conformità a quanto stabilito dall’articolo 7, comma 6, del D.Lgs. n. 165 del 2001, per il\n <br>\n conferimento dell’incarico in argomento si tiene conto delle attitudini e delle capacità\n <br>\n professionali maturate, con l’intento di acquisire le professionalità ritenute più idonee al\n <br>\n perseguimento delle finalità di supporto agli uffici comunali.\n <br>\n In particolare, ai fini del conferimento dell’incarico sarà selezionato il candidato avente\n <br>\n competenze professionali e capacità gestionali ed organizzative tali da poter garantire in\n <br>\n maniera ottimale ed efficiente le peculiari attività connesse all’attuazione del PNRR.\n <br>\n Il fabbisogno dettagliato del profilo professionale ricercato, con individuazione dei requisiti di\n <br>\n ammissione professionali e di esperienza, è indicato al successivo art. 2.\n <br>\n La procedura selettiva è disciplinata dalle norme del presente Avviso, quale “lex specialis” e per\n <br>\n quanto espressamente non previsto dal presente bando, in ordine alla procedura selettiva, si fa\n <br>\n riferimento alla normativa vigente.\n <br>\n Sono garantite parità e pari opportunità tra uomini e donne per l&amp;#39;accesso al lavoro ed il\n <br>\n trattamento sul lavoro, assicurando che la prestazione richiesta possa essere svolta\n <br>\n indifferentemente da soggetto dell&amp;#39;uno o dell&amp;#39;altro sesso, ai sensi dell’art. 27 del d.lgs. n.\n <br>\n 198/2006 e dell’art. 57 del d.lgs. n. 165/2001.</p>\n<p>Art. 2 - Requisiti di ammissione e specifici</p>\n<p>Per partecipare alla presente selezione i candidati, alla data di scadenza del termine per la\n <br>\n presentazione della domanda di partecipazione, devono possedere i requisiti di seguito indicati:\n <br>\n 1. Requisiti di ammissione:\n <br>\n  essere stato dipendente a tempo indeterminato di una pubblica amministrazione di cui\n <br>\n all’art. 1, comma 2, del Decreto Legislativo 30 marzo 2001, n. 165, e ss.mm.ii.;\n <br>\n  essere stato collocato in quiescenza;\n <br>\n 2. Requisiti specifici:\n <br>\n  essere in possesso della cittadinanza italiana o di uno degli Stati membri dell&amp;#39;Unione\n <br>\n europea;\n <br>\n  godere dei diritti civili e politici;\n <br>\n  di non aver riportato condanne penali o aver procedimenti penali in corso che\n <br>\n impediscano, ai sensi delle vigenti disposizioni in materia, l’affidamento dell’incarico\n <br>\n funzionale con la pubblica amministrazione;\n <br>\n  di possedere i requisiti generali di idoneità morale di cui all’art. 80 del D.Lgs. n. 50/2016\n <br>\n e s.m.i.\n <br>\n  l’inesistenza di cause di incompatibilità anche potenziale con l’incarico oggetto\n <br>\n dell’Avviso ovvero di condizioni di conflitto di interesse con l’Ente.\n <br>\n Tutti i requisiti sopraindicati per ottenere l’ammissione devono essere posseduti, a pena di\n <br>\n esclusione, alla data di scadenza del termine stabilito all’art. 3 del presente Avviso e devono\n <br>\n persistere, inoltre, al momento dell&amp;#39;eventuale contrattualizzazione del rapporto di lavoro.\n <br>\n Il mancato possesso di uno o più requisiti previsti dal presente Avviso preclude la possibilità di\n <br>\n partecipare alla selezione pubblica.\n <br>\n La presentazione della domanda di partecipazione alla selezione di cui al presente Avviso ha\n <br>\n valenza di piena accettazione delle condizioni in esso riportate, di piena consapevolezza della\n <br>\n natura autonoma del rapporto lavorativo, nonché di conoscenza ed accettazione delle norme,\n <br>\n condizioni e prescrizioni dettate nel presente Avviso.\n <br>\n Il presente Avviso e la successiva selezione non impegnano in alcun modo il Comune di\n <br>\n Trebaseleghe al conferimento dell’incarico.\n <br>\n L’Amministrazione si riserva la facoltà di non attribuire l’incarico qualora non si rinvengano\n <br>\n candidati in possesso delle caratteristiche richieste, così come di stipulare un nuovo contratto</p>\n<p>__\n <br>\n con altro candidato partecipante ritenuto idoneo dalla Commissione, in caso di mancata\n <br>\n sottoscrizione, ovvero di risoluzione del contratto originario, con il candidato prescelto, avvenuta\n <br>\n per qualsiasi causa.\n <br>\n Il Comune di Trebaseleghe si riserva la facoltà, a suo insindacabile giudizio, di sospendere o\n <br>\n revocare in qualsiasi momento la selezione, dandone comunicazione sul sito istituzionale\n <br>\n dell’Ente alla sezione “Amministrazione Trasparente”, sottosezione “Bandi di Concorso”, senza\n <br>\n che i candidati possano vantare alcun diritto.\n <br>\n Il presente Avviso sarà pubblicato sul Portale “inPA”, all’Albo Pretorio online del Comune di\n <br>\n Trebaseleghe e sul sito istituzionale dell’Ente alla sezione “Amministrazione Trasparente”,\n <br>\n sottosezione “Bandi di Concorso”.</p>\n<p>Art. 3 – Termini e modalità per la presentazione delle candidature</p>\n<p>La domanda va compilata mediante il Portale InPA.gov entro il giorno 19 agosto 2025 ore\n <br>\n 12.00.\n <br>\n Nella medesima dovranno essere inseriti tutti i dati i dati necessari per la Valutazione\n <br>\n dell’esperienza professionale con la Pubblica Amministrazione (esperienze lavorative svolte\n <br>\n presso pubbliche amministrazioni con contratto di lavoro a tempo indeterminato, con qualifica\n <br>\n minima di funzionario o istruttore tecnico) e Valutazione delle competenze e professionalità\n <br>\n acquisite.\n <br>\n Non saranno prese in considerazione le domande/documentazioni sostitutive, aggiuntive o\n <br>\n integrative che perverranno oltre il termine fissato per la ricezione delle domande o secondo\n <br>\n modalità diverse da quella descritta nel presente articolo o che dovessero risultare incomplete. Il\n <br>\n Comune inoltre non risponde di eventuali ritardi e/o disguidi, erronee comunicazioni, qualunque\n <br>\n ne sia la causa o comunque imputabile al candidato o a fatto di terzi, a caso fortuito o forza\n <br>\n maggiore, in ordine alle domande pervenute oltre il predetto termine.\n <br>\n I candidati devono autorizzare il trattamento dei dati personali per le finalità e con le modalità di\n <br>\n cui al Decreto Legislativo 30 giugno 2003, n. 196, e successive modificazioni e integrazioni.\n <br>\n Eventuali variazioni del domicilio dichiarato dal candidato devono essere comunicate\n <br>\n tempestivamente al Comune di Trebaseleghe.\n <br>\n In caso di irreperibilità del candidato per fatto non imputabile al Comune, le comunicazioni si\n <br>\n intendono regolarmente effettuate.\n <br>\n La presentazione della domanda di partecipazione alla selezione di cui al presente Avviso ha\n <br>\n valenza di piena accettazione delle condizioni in esso riportate, di piena consapevolezza della\n <br>\n natura autonoma del rapporto lavorativo nonché di conoscenza ed accettazione delle norme,\n <br>\n condizioni e prescrizioni dettate nel presente Avviso.</p>\n<p>Art. 4 - Procedura di valutazione e criterio di attribuzione dei punteggi\n <br>\n Il Comune di Trebaseleghe, scaduti i termini per la presentazione della domanda, provvede a\n <br>\n verificare che le domande siano pervenute entro i termini e con le modalità stabilite all'art. 3 del\n <br>\n presente Avviso.\n <br>\n La verifica dei requisiti e la valutazione delle candidature è effettuata da una apposita\n <br>\n Commissione esaminatrice nominata dal Responsabile dell’Ufficio Personale e composta da un\n <br>\n numero dispari di componenti, minimo tre membri, un Presidente e altri due Componenti, scelti\n <br>\n in relazione alla specificità tematiche, professionali o tecniche richieste dalla selezione e\n <br>\n secondo la normativa vigente.\n <br>\n Ciascun componente la Commissione esaminatrice rende apposita dichiarazione che non\n <br>\n sussistono situazioni di incompatibilità tra essi ed i concorrenti, ai sensi degli artt. 51 e 52 del</p>\n<p>____\n <br>\n Codice di procedura civile. La Commissione esaminatrice è competente per l’espletamento di\n <br>\n tutte le fasi della selezione, compresa la formazione della graduatoria definitiva di merito e dei\n <br>\n candidati selezionati.\n <br>\n La Commissione procede alla valutazione attribuendo un punteggio massimo complessivo di 50\n <br>\n punti con le modalità e criteri di attribuzione dei punteggi previste dalle seguenti fasi:\n <br>\n FASE A)\n <br>\n 1. Valutazione dell’esperienza professionale con la Pubblica Amministrazione:\n <br>\n è prevista l’assegnazione di un punteggio massimo di 20 punti, stabilendo di conferire punti\n <br>\n 2,00 per ogni anno di servizio all’esperienza professionale nell’ambito dei LL.PP., come di\n <br>\n seguito dettagliata:\n <br>\n  esperienze lavorative svolte presso pubbliche amministrazioni con contratto di lavoro a\n <br>\n tempo indeterminato, con qualifica minima di funzionario o istruttore tecnico;\n <br>\n 2. Valutazione delle competenze e professionalità acquisite:\n <br>\n è prevista l’assegnazione di un punteggio massimo di 10 punti.\n <br>\n La Commissione procederà alla valutazione delle domande tenendo conto del grado di\n <br>\n esperienza lavorativa complessiva svolta dai candidati con particolare attenzione per\n <br>\n incarichi conferiti dalla pubblica amministrazione in ambito tecnico.\n <br>\n Nella valutazione la Commissione terrà altresì conto della delle esperienze professionali in\n <br>\n ambiti attinenti alla tipologia del progetto di cui all’incarico da conferire.\n <br>\n Si precisa che tutti i titoli e le esperienze lavorative di cui il candidato richiede la valutazione\n <br>\n devono essere possedute alla data di scadenza del presente Avviso e che saranno valutati\n <br>\n solo i titoli e le esperienze lavorative complete di tutte le informazioni necessarie per la\n <br>\n valutazione. L’Amministrazione si riserva la facoltà di richiedere ai candidati, in qualsiasi\n <br>\n momento, la presentazione della documentazione probante i titoli e le esperienze lavorative\n <br>\n dichiarate con la domanda.\n <br>\n La Commissione, al termine della fase di valutazione dei curricula e dei titoli, sulla base degli\n <br>\n esiti, redige una prima graduatoria intermedia di merito relativa a tale fase e la trasmette al\n <br>\n Responsabile dell’Ufficio Personale del Comune di Trebaseleghe per procedere alla\n <br>\n pubblicazione sul sito istituzionale dell’Ente, alla sezione “Amministrazione Trasparente”,\n <br>\n sottosezione “Bandi di Concorso”, alla voce relativa al presente Avviso, con valore di notifica\n <br>\n a tutti gli effetti di legge, anche ai fini della convocazione al colloquio.\n <br>\n Potranno essere ammessi al colloquio solo i candidati che abbiano raggiunto un punteggio\n <br>\n nella fase A) pari o superiore a 20 punti su 30.\n <br>\n I colloqui individuali si svolgeranno presso la sede del Comune di Trebaseleghe il\n <br>\n giorno 21/08/2025 alle ore 9.00.\n <br>\n I candidati dovranno presentarsi, muniti di documento di riconoscimento in corso di validità.\n <br>\n La rinuncia e/o l’assenza ingiustificata nella data, nel luogo e nell’ora stabilita per il colloquio,\n <br>\n ancorché dipendente da caso fortuito o forza maggiore, comporta l’esclusione dalla\n <br>\n procedura selettiva.</p>\n<p>FASE B)\n <br>\n 1. Colloquio individual</p>\n<p>Per la fase B, la commissione assegnerà un punteggio massimo di 20 punti basandosi\n <br>\n sull’esito del colloquio che verterà sulla verifica della conoscenza dei seguenti argomenti:\n <br>\n 1. Piano Nazionale di Ripresa e Resilienza (PNRR);\n <br>\n 2. Codice dei Contratti Pubblici (D. Lgs. 36/2023).\n <br>\n Al termine della fase B) la Commissione, sulla base dei punteggi ottenuti nelle due fasi\n <br>\n previste dall’Avviso, stila la graduatoria finale relativa all’intera procedura selettiva,\n <br>\n sommando i punteggi della fase A) e B).\n <br>\n La “graduatoria finale” è predisposta dalla Commissione secondo l’ordine di merito e\n <br>\n contiene: - il “selezionato” ovvero il candidato che ha superato le fasi a) e b) con il\n <br>\n punteggio più alto), - gli “idonei” ovvero coloro che, hanno superato le fasi a) e b), con un\n <br>\n punteggio inferiore e rimangono in posizione utile in caso di eventuale scorrimento della\n <br>\n graduatoria esclusivamente per esigenze derivanti dalla gestione del progetto per cui è\n <br>\n stata indetta la presente selezione.\n <br>\n A parità di punteggio si applicano le preferenze previste dal comma 4 dell&amp;#39;art. 5 del d.P.R.\n <br>\n n. 487/1994 e successive modifiche.\n <br>\n La graduatoria sarà approvata dal Responsabile dell’Ufficio personale e sarà pubblicata\n <br>\n sul sito istituzionale dell’Ente, alla sezione “Amministrazione Trasparente”, sottosezione\n <br>\n “Bandi di Concorso”, con valore di notifica a tutti gli effetti di legge.\n <br>\n In caso di rinunce, il Comune di Trebaseleghe si riserva di procedere allo scorrimento\n <br>\n della stessa. L’esito positivo della selezione e l’utile inserimento in graduatoria non\n <br>\n genera, in alcun modo, l’obbligo di conferimento dell’incarico da parte del Comune di\n <br>\n Trebaseleghe che si riserva, inoltre, la facoltà, a suo insindacabile giudizio, di sospendere\n <br>\n o revocare in qualsiasi momento la procedura di selezione, tramite comunicazione sul sito\n <br>\n istituzionale dell’Ente, alla sezione “Amministrazione Trasparente”, sottosezione “Bandi di\n <br>\n Concorso”, senza che il candidato selezionato possa vantare alcun diritto.\n <br>\n Art. 5 – Conferimento incarico, durata e trattamento economico</p>\n<p>Al candidato selezionato verrà conferito l’incarico di lavoro autonomo senza alcun vincolo di\n <br>\n subordinazione, disciplinato da apposito contratto di lavoro autonomo, nel rispetto delle\n <br>\n disposizioni previste dalla normativa vigente al momento del conferimento dell’incarico. In\n <br>\n assenza di accettazione dell’incarico o di impossibilità al conferimento per carenza dei requisiti\n <br>\n soggettivi, si provvede allo scorrimento della graduatoria.\n <br>\n Per le dichiarazioni contenute nella domanda di partecipazione presentata dai candidati per la\n <br>\n procedura di selezione, il Comune di Trebaseleghe provvederà ad effettuare gli idonei controlli.\n <br>\n L’incarico di lavoro autonomo potrà avere una durata massima pari a 1280 ore da svolgersi\n <br>\n secondo la modalità e i tempi concordati con l’Amministrazione.\n <br>\n La durata del contratto non potrà in ogni caso eccedere la durata dei progetti di competenza\n <br>\n dell’Amministrazione nell’ambito del suddetto PNRR, e comunque non oltre il 31/12/2026, fermo\n <br>\n restando che la spesa deve essere coperta con l’acquisizione di risorse provenienti da Misure\n <br>\n contenute nel PNRR.\n <br>\n L’incarico può essere sottoposto a valutazione periodica da parte dell’Amministrazione ai fini\n <br>\n della conferma della durata, da stabilirsi nel contratto che regola il rapporto di lavoro.\n <br>\n In ordine alle eventuali sospensioni della prestazione, qualora sopravvengano eventi\n <br>\n comportanti l’impossibilità temporanea della prestazione, il professionista selezionato si\n <br>\n impegna a darne comunicazione immediata, al fine di permettere all&amp;#39;Amministrazione di attivare\n <br>\n eventuali azioni che non pregiudichino le attività previste.</p>\n<p>\n <br>\n La sospensione del rapporto verrà comunque disciplinata nell&amp;#39;ambito del contratto secondo le\n <br>\n disposizioni di normative vigenti in materia.\n <br>\n Ulteriori condizioni, termini e modalità di espletamento dell&amp;#39;incarico saranno specificati nel\n <br>\n contratto di lavoro.\n <br>\n La stipula del contratto e la relativa efficacia è subordinata alla disciplina vigente in materia di\n <br>\n pubblicità degli incarichi, ed è comunque subordinata alla veridicità di quanto dichiarato in sede\n <br>\n di domanda di partecipazione.\n <br>\n Con la stipula del contratto il candidato dichiara di impegnarsi a rispettare gli obblighi derivanti\n <br>\n dal codice di comportamento dei dipendenti pubblici di cui al regolamento approvato con D.P.R.\n <br>\n 16 aprile 2013, n. 62 pena la risoluzione del contratto.\n</p>\n<p>Art. 7- Trattamento dei dati personali</p>\n<p>Titolare del trattamento dei dati è il Comune di Trebaseleghe che tratterà i dati personali\n <br>\n conformemente alle disposizioni di cui al decreto legislativo 30 giugno 2003, n. 196 e s.m.i ed ai\n <br>\n sensi del Regolamento UE N. 2016/679.</p>\n<p>Art. 8 - Informazione e pubblicità</p>\n<p>Il presente Avviso è pubblicato sul Portale “inPA”, all’Albo Pretorio online del Comune di\n <br>\n Trebaseleghe e sul sito istituzionale dell’Ente alla sezione “Amministrazione Trasparente”,\n <br>\n sottosezione “Bandi di Concorso”.\n <br>\n Per quanto non espressamente previsto dal presente Avviso si fa riferimento alla normativa\n <br>\n vigente.\n <br>\n Il presente avviso viene pubblicato all’Albo Online del Comune di Trebaseleghe e sul sito\n <br>\n istituzionale www.comune.trebaseleghe.pd.it, nonché nella Sezione Amministrazione\n <br>\n Trasparente.\n <br>\n Il Responsabile del procedimento è la Dott.ssa Sara Tillati, Responsabile del Personale.</p>\n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=991e376c78894c00a5725b380855a7c5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-13",
            "title": "Avviso di selezione pubblica per il conferimento di n. 3 (tre) incarichi, con contratto di lavoro autonomo di natura professionale di: Esperto/a di ricerca psicologica e neuroscientifica per la valutazione di impatto di interventi finalizzati al contrasto del declino cognitivo nell’anziano",
            "description": "<p>Avviso di selezione pubblica per il conferimento di n. 3 (tre) incarichi, con contratto di lavoro autonomo di natura professionale di: Esperto/a di ricerca psicologica e neuroscientifica per la valutazione di impatto di interventi finalizzati al contrasto del declino cognitivo nell’anziano per le esigenze del Progetto PNRR “A novel public-private alliance to generate socioeconomic, biomedical and technological solutions for an inclusive Italian ageing society. AGE-IT” Codice del progetto: PE_0000015 CUP:H33C22000680006, Spoke 8 Interventions to reduce the burden of age-related diseases, disorders and disabilities - Riapertura termini presentazione delle domande</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e32172f2d2e046b1a52ca558d326d72b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-13",
            "title": "Selezione pubblica conferimento incarico con contratto di lavoro autonomo di natura professionale di: Psicologo/a esperto/a di metodologia della ricerca neuroscientifica per l'implementazione di studi sui biomarcatori neurofisiologici del declino cognitivo nell’anziano",
            "description": "<p>Avviso di selezione pubblica per il conferimento di n. 1 (uno) incarico, con contratto di lavoro autonomo di natura professionale di: Psicologo/a esperto/a di metodologia della ricerca neuroscientifica per l'implementazione di studi sui biomarcatori neurofisiologici del declino cognitivo nell’anziano per le esigenze del Progetto PNRR “A novel public-private alliance to generate socioeconomic, biomedical and technological solutions for an inclusive Italian ageing society. AGE-IT” Codice del progetto: PE_0000015 CUP: H33C22000680006, Spoke 8 Interventions to reduce the burden of age-related diseases, disorders and disabilities - Riapertura termini presentazione domande</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=851bff20a50c43fa9137648a4801e8a0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-11",
            "title": "COMUNE DI NARCAO_Selezione pubblica per titoli e progetto per conferimento Incarico direttore Museo Rosas (Sito museale minerario di Rosas)",
            "description": "<p>Selezione pubblica per titoli e progetto per conferimento Incarico direttore Museo Rosas (Sito museale minerario di Rosas)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3ba6ed3944ae437db7f2f5ac653e56a0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-20",
            "title": "Manifestazione di interesse per la nomina del Presidente del Collegio dei Revisori dei conti del Comune di Bracciano (RM)",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Arial',sans-serif;\">Avviso Pubblico </span><span style=\"font-size: 11.0pt; font-family: 'Arial',sans-serif;\">di manifestazione di interesse per la nomina del Presidente del Collegio dei Revisori dei conti del Comune di Bracciano (RM) per il triennio 2025/2028</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7b331e65f6ac43e4a4d9cf477cd2a26b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-08",
            "title": "Manifestazione di interesse per la costituzione di una short-list di professionisti idonei all’affidamento di incarichi professionali aventi ad oggetto attività istituzionali dell’Ufficio di Piano dell’Ambito Territoriale Sociale di Lamezia Terme nonchè degli ulteriori servizi in materia di politiche sociali",
            "description": "<p>Manifestazione di interesse per&nbsp;la costituzione di una short-list di professionisti Educatori e Psicologi idonei all’affidamento di incarichi professionali aventi ad oggetto attività istituzionali dell’Ufficio di Piano dell’Ambito Territoriale Sociale di Lamezia Terme nonchè degli ulteriori servizi in materia di politiche sociali.</p>\n<p>Le figure professionali richieste sono le seguenti:\n <br>\n a) Psicologo\n <br>\n Le prestazioni richieste consistono nella predisposizione di ogni atto e/o provvedimento all’uopo necessario, nonché nella gestione e nella materiale erogazione di ogni attività allo scopo esigibile per le specifiche competenze e aree (minori/adulti/disabilità). Nello specifico, svolge le seguenti attività (elenco non esaustivo):\n <br>\n •Colloqui di supporto psicologico a minori e genitori in situazioni di disagio, conflitto, separazione o colloqui volti alla predisposizione di progettazioni individualizzate;\n <br>\n •Colloqui individuali per persone in situazione di vulnerabilità, solitudine, marginalità;\n <br>\n •Partecipazione alle équipe multidisciplinari per minori, famiglie, adulti, persone con disabilità;\n <br>\n •Partecipazione e monitoraggio a incontri osservati minori-genitori.\n <br>\n b) Educatore Professionale\n <br>\n Tale profilo potrà essere impiegato nelle seguenti attività (elenco non esaustivo):\n <br>\n •partecipazione alle équipe multidisciplinari per minori, famiglie, adulti, persone con disabilità;\n <br>\n •azioni volte alla predisposizione di progettazioni individualizzate (Progetti di Vita e altri);\n <br>\n •Educativa domiciliare rivolta a persone con disabilità o per il sostegno ed il recupero dei nuclei in condizione di disagio socio economico, di emarginazione e vulnerabilità sociale;\n <br>\n •Educativa scolastica: deve prestare servizio in sinergia con i docenti ed è pertanto inserito in un’equipe di rete con i professionisti che svolgono altri interventi educativi (come i laboratori socioeducativi nelle classi o attività di counseling individuale) all’interno dell’istituto scolastico;\n <br>\n •partecipazione e monitoraggio a incontri osservati minori-genitori;</p>\n<p>3.2 Requisiti specifici\n <br>\n PSICOLOGO:\n <br>\n 1.Laurea specialistica nella classe 58/S (DM 509/99) o laurea magistrale LM 51 (DM 270/04) o laurea in Psicologia secondo il vecchio ordinamento didattico (previgente la riforma di cui al D.M. 509/99) ed equipollenti. Per i candidati in possesso di un titolo di studio conseguito all’estero, l’assunzione è subordinata al rilascio, da parte delle autorità competenti, del presente bando, così come previsto dall’art. 38 del D.lgs. 30/03/2001, n. 165;\n <br>\n 2.Iscrizione all’Albo A degli Psicologi;\n <br>\n 3.Esperienza rilevata dal curriculum vitae, debitamente dimostrata di almeno 12 mesi (anche con contratti di prestazione professionale) nelle attività attinenti al profilo, alle dipendenze di Ambiti territoriali, Enti pubblici o privati;\n <br>\n 4.Adeguato livello di conoscenze e competenze informatiche, rilevabili dal CV.\n <br>\n EDUCATORE\n <br>\n 1.Laurea I° livello in Scienze dell’Educazione classe L-18 DM 509/99, Scienze dell'educazione e della formazione L19 DM 270/04 e/o Titoli equipollenti;\n <br>\n 2.Esperienza rilevata dal curriculum vitae, debitamente dimostrata, di almeno 12 mesi nelle attività attinenti al profilo, alle dipendenze (anche con contratti di prestazione professionale) di Ambiti territoriali, Enti pubblici o privati;\n <br>\n 3.Adeguato livello di conoscenze e competenze informatiche rilevabili dal CV.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a5ee14e4438641d9bcb5d189af1dadc6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-12",
            "title": "IRCCS INRCA - AVVISO PUBBLICO PER VALUTAZIONE COMPARATIVA PER TITOLI E COLLOQUIO PER CONFERIMENTO DI INCARICO DI LAVORO AUTONOMO A N. 1 LAUREATO IN MATERIE GIURIDICHE PER CONSULENZA AMMINISTRATIVO-CONTABILE",
            "description": "<p><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">L’IRCCS INRCA di Ancona in attuazione della determina del Direttore Generale n. 277 del 01.08.2025, intende procedere, ai sensi dell’art. 7, comma 6, del D.Lgs. 165/2001 e s.m.i. e degli artt. 2222 e seguenti del Codice Civile, al conferimento di incarico di lavoro autonomo a n. 1 laureato in materie giuridiche per supporto amministrativo-giuridico contabile.</span></p>\n<p><span style=\"font-size: 11.0pt; line-height: 107%; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">L’incarico ha ad oggetto il supporto all’attività di audit per quanto concerne la definizione e l’applicazione delle procedure inerenti la presentazione dei conti giudiziali negli appositi schemi previsti dalla normativa vigente per le diverse figure di agenti contabili (es: economo, cassiere, magazziniere) individuati dall’Ente nei diversi presidi INRCA.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d6d9f45acf0140408257c4911b5c32b9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-14",
            "title": "SELEZIONE PUBBLICA INCARICO DI DIRIGENTE TECNICO PER IL SETTORE TECNICO A TEMPO PIENO E DETERMINATO, AI SENSI DELL’ART. 110, COMMA 1, D.LGS. N. 267/2000",
            "description": "<p>È indetta una procedura selettiva pubblica per il conferimento di un incarico dirigenziale a tempo pieno e determinato, con scadenza al 31/12/2026, per la posizione di Dirigente del Settore Tecnico, ai sensi dell’art. 110, comma 1, del D.Lgs. n. 267/2000.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=131250fb69994d6ea6b2b65240a59b2c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-14",
            "title": "SELEZIONE PUBBLICA DIRIGENTE AMMINISTRATIVO SETT. GESTIONE INTEGRATA ATTIVITÀ PROGRAMMAZIONE E PIANIFICAZIONE TECN/AMM.VA A TEMPO PIENO E DETERMINATO, AI SENSI DELL’ART. 110, C. 1, D.LGS. N. 267/2000",
            "description": "<p>È indetta una procedura selettiva pubblica per il conferimento di un incarico dirigenziale a tempo pieno e determinato, con scadenza al 31/12/2026, per la posizione di Dirigente del Settore Gestione Integrata Attività di Programmazione e Pianificazione Tecnico-Amministrativa, ai sensi dell’art. 110, comma 1, del D.Lgs. n. 267/2000.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f0bc702a06844a91909546724cfcdecf",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-19",
            "title": "Procedura selettiva, per titoli e colloquio, per il conferimento di un incarico in materia di radiazioni ionizzanti, in qualità di Esperto in Radioprotezione (D.Lgs. 101/2020 e s.m.i.)",
            "description": "<p>Avviso pubblico per l'affidamento di un incarico professionale di Esperto in Radioprotezione ai sensi del D.Lgs. 101/2020 e s.m.i.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fe77d80c37cd4423bcfba9f3bdf92414",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-19",
            "title": "X Comunità Montana dell'Aniene avviso di selezione pubblica per il conferimento dell’incarico di Elevata Qualificazione Responsabile dell’Area Tecnica, Area dei Funzionari ed Elevata Qualificazione, a tempo part time (18 ore settimanali) e determinato, ai sensi dell’art. 110, comma 1, del decreto legislativo 18 agosto 2000 n. 267",
            "description": "<p>Avviso di selezione pubblica per il conferimento dell’incarico di Elevata Qualificazione Responsabile dell’Area Tecnica della X Comunità Montana dell'Aniene, Area dei Funzionari ed Elevata Qualificazione, a tempo part time (18 ore settimanali) e determinato, ai sensi dell’art. 110, comma 1, del decreto legislativo 18 agosto 2000 n. 267</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4e738859b2474eec951e604a305d4954",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-19",
            "title": "IRCCS INRCA - AVVISO PUBBLICO PER VALUTAZIONE COMPARATIVA PER SOLI TITOLI PER L’AFFIDAMENTO DI N. 4 INCARICHI DI LAVORO AUTONOMO A LAUREATI IN SOCIOLOGIA, SCIENZE POLITICHE, ECONOMIA O SCIENZE DELLA COMUNICAZIONE - PROGETTO DI RICERCA “ACCORDO DI COLLABORAZIONE AI SENSI DELL’ART. 15 DELLA LEGGE N. 241 DEL 1990 (DIPOFAM 3) – CUP: F33C25000220001”",
            "description": "<p>L’INRCA in attuazione della determina n. 269/DGEN del 25 luglio 2025, intende procedere, ai sensi dell’art. 7, comma 6, del D. Lgs 165/2001 e s.m.i. e degli artt. 2222 e seguenti del Codice Civile, al conferimento di n. 4 incarichi di lavoro autonomo a laureati in Sociologia, Scienze Politiche, Economia o Scienze della Comunicazione, a supporto del progetto di ricerca “Accordo di collaborazione ai sensi dell’art. 15 della legge n. 241 del 1990 (DIPOFAM 3) – CUP: F33C25000220001”.</p>\n<p>Link all'Avviso: <a href=\"https://www.inrca.it/inrca/files/concorsi/Avviso%20pubblico%20PROGETTO%20Accordo%20di%20collaborazione%20(DIPOFAM%203).pdf\">https://www.inrca.it/inrca/files/concorsi/Avviso%20pubblico%20PROGETTO%20Accordo%20di%20collaborazione%20(DIPOFAM%203).pdf</a></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=55fd6a4af93d4c59a60e3ed81fc986f0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-03",
            "title": "AVVISO RACCOLTA MANIFESTAZIONI DI INTERESSE PER ASSUNZIONE EX. ART. 110 COMMA 1 DEL D.LGS 267/2000 DI N. 1 FUNZIONARIO TECNICO PER SETTORE LAVORI PUBBLICI E MANUTENZIONI",
            "description": "<p>In esecuzione della deliberazione di Giunta Comunale n. 66 del 30/07/2025, nonché della Determinazione n. 323 del 01/08/2025<strong> </strong>a cui è allegato il presente Avviso, è indetta una selezione pubblica per l'<strong>assunzione ai sensi del dell'art. 110 comma 1 del D.Lgs. 267/2000</strong> di n. 1 <strong>FUNZIONARIO TECNICO</strong> per il settore <strong>LAVORI PUBBLICI E MANUTENZIONI</strong> del Comune di Opera.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c553cbf1f24d48b594bbb6ccc495bdc7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-16",
            "title": "UNIVERSITA' DEL SALENTO: Procedura comparativa per Titoli n. 1 incarico di prestazione di lavoro autonomo in qualità di Esperto dell’analisi quantitativa e qualitativa di documenti testuali in ambito politico, profilo Medio Oriente e Nord, per le esigenze del Progetto Prin dal titolo \"Questioning the EU. Politicisation, representation, and agenda setting in the European Parliament (EUQuest",
            "description": "<p>DSUS-Avviso pubblico di procedura comparativa per Titoli per il conferimento di n. 1 incarico di prestazione di lavoro autonomo in qualità di Esperto dell’analisi quantitativa e qualitativa di documenti testuali in ambito politico, profilo Medio Oriente e Nord, per le esigenze del Progetto Prin dal titolo \"Questioning the EU. Politicisation, representation, and agenda setting in the European Parliament (EUQuest) - Federico Russo</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=eedec213988d42d3b253aee157faeb28",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-18",
            "title": "COMUNE DI MISTERBIANCO- PROCEDURA PER IL CONFERIMENTO DI N.1 CONTRATTO DI COLLABORAZIONE AUTONOMA DI N. 1 ESPERTO IN GESTIONE, RENDICONTAZIONE E CONTROLLO – PROFILO FA JUNIOR",
            "description": "<p>L’Amministrazione Comunale di Misterbianco intende conferire n. 1 incarico di collaborazione professionale, FA/ Funzionario esperto Amministrativo – profilo JUNIOR per l’attuazione degli interventi riguardanti il PNRR, con conferimento ad un incarico di lavoro di natura autonoma per un periodo dalla sottoscrizione eventuale del contratto e fino al 30.11.2026, a mezzo di valutazione comparativa, ai sensi dell’art. 7, comma 6 del D.lgs. n. 165/2001 e dell’art. 11, comma 2, della legge n. 79 del 29 giugno 2022, di conversione del Decreto Legge n. 36 del 30 aprile 2022, a titolarità del Comune di Misterbianco.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6eb9b695773544dd93fc463e24483b15",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-20",
            "title": "Avviso di procedura comparativa per la formazione di un elenco di idonei da utilizzarsi per il conferimento di incarichi libero professionali di infermiere presso i servizi di Asp Opus Civium",
            "description": "<p>Avviso di procedura comparativa per la formazione di un elenco di idonei da utilizzarsi per il conferimento di incarichi libero professionali di infermiere presso i servizi di Asp Opus Civium</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5555700e2ac84d4195a5f04508c22d99",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-19",
            "title": "Avviso di procedura di valutazione comparativa per un incarico di esperto per redazione critica dei testi - Progetto PRIN 2022 PNRR - Pierres Errantes",
            "description": "<p>Procedura di valutazione comparativa per titoli e colloquio per l’affidamento di un incarico di lavoro autonomo ad un esperto di provata competenza per attività di “Schedatura e selezione critica di reperti scultorei e architettonici di epoca romana e medievale rinvenuti in contesti di reimpiego a Milano e nell’ager di Milano” finalizzate della revisione redazionale e critica dei testi scientifici da pubblicare nel sito web Pierreserrantes e negli atti del convegno omonimo, e da finanziarsi con i fondi del medesimo progetto.\n <br>\n L’attività concorre al raggiungimento del Milestone 5 del progetto PRIN 2022 PNRR Pierres errantes. Stones' journeys from Antiquity to the Middle Ages, from the Eastern Mediterranean to the Alps, CUP D53D23021310001.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c10f2eb9034740acbd3ea9d1a821ace8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-31",
            "title": "Manifestazione di Interesse per la formazione di un elenco di Esperti per la composizione della Commissione Esaminatrice nonchè di Segretario",
            "description": "<p>MANIFESTAZIONE DI INTERESSE PER LA FORMAZIONE DI UN ELENCO DI ESPERTI PER LA COMPOSIZIONE DELLA COMMISSIONE ESAMINATRICE (N.1 PRESIDENTE EFFETTIVO, N.2 COMPONENTI EFFETTIVI E RISPETTIVI SUPPLENTI) NONCHÉ PER IL REPERIMENTO DI UN SEGRETARIO EFFETTIVO E SUPPLENTE PER IL BANDO DI CONCORSO PUBBLICO INDETTO DALL’ODCEC DI FOGGIA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=902e589415f84945aa0e24f8a19ba1dc",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-18",
            "title": "AVVISO PUBBLICO FINALIZZATO AL REPERIMENTO DI CANDIDATURE A COMPONENTE DEL NUCLEO DI VALUTAZIONE IN COMPOSIZIONE MONOCRATICA DEL COMUNE DI MATINO PER IL TRIENNIO 2025/2027",
            "description": "<h1><strong><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-ansi-language: IT;\">AVVISO PUBBLICO </span></strong><strong><span style=\"font-size: 11.0pt; line-height: 104%; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">FINALIZZATO AL REPERIMENTO DI CANDIDATURE A COMPONENTE DEL NUCLEO DI VALUTAZIONE IN COMPOSIZIONE<span style=\"mso-spacerun: yes;\">&nbsp; </span>MONOCRATICA DEL COMUNE DI MATINO PER IL TRIENNIO 2025/2027 </span></strong></h1>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d4a6bf5d22c345559acf53ff7e88831c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-30",
            "title": "UNIVERSITA' DEL SALENTO: n. 1 incarico \"Esperto in gestione amministrativo-contabile di progetti di mobilità Erasmus+”",
            "description": "<p><span style=\"font-size: 12.0pt; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">Procedura comparativa, per titoli e colloquio, per l’affidamento di n. 1 contratto di lavoro autonomo occasionale a supporto delle attività amministrative del Progetto n. 2024-1-IT02 finanziato a valere sull’azione KA131-HED-000224384 del Programma Erasmus+ 2021-2027, così come deliberato dal Consiglio di Amministrazione nella seduta del 26/06/2025 (delibera n. 129/2025) - Profilo professionale: “Esperto in gestione amministrativo-contabile di progetti di mobilità Erasmus+”.</span></p>\n<p><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">PROFILO PROFESSIONALE</span></strong></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Esperto in gestione amministrativo-contabile di progetti di mobilità Erasmus+</span><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span></strong></p>\n<p><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">ATTIVITA DA SVOLGERE</span></strong></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">La risorsa si occuperà di supportare le attività amministrative del progetto n. 2024-1-IT02-KA131-HED-000224384 finanziato a valere sull’azione KA131-HED del programma Erasmus+ 2021-2027 (call 2024) ed in particolare di:</span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">•gestione amministrativo-contabile della mobilità docenti e personale tecnico-amministrativo (dalla predisposizione del bando alla rendicontazione dei fondi)</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">REQUISITI RICHIESTI PER L’AMMISSIONE</span></strong></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">1)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Possesso di uno dei seguenti titoli di studio:</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">•<span style=\"mso-tab-count: 1;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Diploma di laurea del vecchio ordinamento conseguita secondo gli ordinamenti didattici previgenti al D.M. 509/99;</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">•<span style=\"mso-tab-count: 1;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Laurea Specialistica (LS) conseguita ai sensi del DM 3 novembre 1999, n. 509;</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">•<span style=\"mso-tab-count: 1;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Laurea Magistrale (LM) conseguita ai sensi del DM 22 ottobre 2004, n. 270;</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">•<span style=\"mso-tab-count: 1;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Laurea Magistrale a ciclo unico.</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\">2)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">voto di laurea non inferiore a 95/110</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">I requisiti di ammissione devono essere posseduti, a pena di esclusione, alla data di presentazione della domanda.</span></p>\n<p><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span></strong><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">MODALITA DI SELEZIONE</span></strong></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Valutazione comparativa per titoli e colloquio</span></p>\n<p><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Titoli valutabili (max 60/100 punti)</span></strong></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Colloquio (max 40/100 punti)</span></strong></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Il colloquio, oltre ad approfondire le competenze già acquisite dal/dalla candidato/a, sarà volto a valutare le conoscenze sulle tematiche attinenti il profilo professionale ed in particolare:</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">- conoscenza delle caratteristiche del Programma Erasmus</span></p>\n<p><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span></strong><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Punteggio minimo per l’idoneità: 70/100 punti (con almeno 40/100 punti nei titoli e 30/100 punti nel colloquio)</span></strong></p>\n<p><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span></strong><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">RESPONSABILE DELL’ESECUZIONE DELL’INCARICO</span></strong></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Avv. Eliana Teresa GENNARO – Capo Ufficio Mobilità internazionale docenti e personale</span></p>\n<p><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span></strong><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">DURATA DELL’INCARICO</span></strong></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">L’incarico avrà durata di n. 12 mesi, per un impegno orario indicativo quantificabile in circa 900 ore.</span></p>\n<p><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">&nbsp;</span></strong><strong><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">LUOGO DI SVOLGIMENTO DELL’INCARICO</span></strong></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">L’incarico dovrà essere espletato presso la sede dell’Ufficio Mobilità internazionale docenti e personale dell’Università del Salento.</span></p>\n<p>Per tutti gli ulteriori dettagli in ordine ai requisiti di accesso, alla valutazione dei titoli e alla modalità di compilazione della domanda, si rimanda al Bando di selezione di cui al D.D. n. 521 del 30.07.2025.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e7508aae626b45ea8cfd2a55bd752597",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-20",
            "title": "SELEZIONE PER TITOLI E COLLOQUIO PER LA FORMAZIONE DI UNA LONG LIST AI FINI DELL’AFFIDAMENTO DI N. 1 (UNO) INCARICO PROFESSIONALE DI PSICOLOGO NELL'AMBITO DEI SERVIZI SOCIO-ASSISTENZIALI DEI COMUNI DI CAMPOMAGGIORE E DI CASTELMEZZANO",
            "description": "<p>Il presente avviso pubblico è&nbsp; finalizzato al conferimento di n. 1 (uno) incarico professionale di psicologo. L’incarico avra per oggetto una prestazione di lavoro autonomo, di natura occasionale ai sensi&nbsp;dell’art. 2222 ss. Cod. Civ., senza vincolo di subordinazione, da svolgersi nel rispetto delle direttive fornite dal Responsabile del Servizio competente. &nbsp;\n <br>\n La figura professionale sarà selezionata ai sensi dell’art. 7 co. 6 del D.Lgs. 165 del 30 marzo 2001, dell’art.&nbsp;n. 46 del D.L. 112/2008, convertito in Legge n. 133/2008, sulla base della valutazione del curriculum professionale, volto ad accertare adeguata ed elevata capacita professionale nel settore di che trattasi in&nbsp;quanto figura professionale non reperibile all’interno dell’Ente, per esigenze qualificate e temporanee&nbsp;cui non e &nbsp;possibile far fronte con personale in servizio. &nbsp;\n <br>\n Nei confronti del Professionista incaricato troverà applicazione il Codice di Comportamento dei dipendenti collaboratori e consulenti dei Comuni di Campomaggiore e Castelmezzano.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0cfb9e146e4543b1b8e8f91e22046c28",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-07",
            "title": "Avviso 0296/2025 per la selezione di n. 1 risorsa (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “C.R.E.S.C.I.T.A. Coinvolg. Risorse umane per l'Effic. lo Svil. e la Collabor. Integrata Tra Amministraz. POC al PON 2014-2020 Asse 1 Ob. specifico 1.2 Azione 1.2.3” di cui alla Convenzione del 28/05/2025 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 25032 Ro 31 - CUP J59B24000090001",
            "description": "<p>AVVISO N.2025/0296</p> \n<p>Avviso per la selezione di n. 1 risorsa (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “C.R.E.S.C.I.T.A. Coinvolg. Risorse umane per l'Effic. lo Svil. e la Collabor. Integrata Tra Amministraz. POC al PON 2014-2020 Asse 1 Ob. specifico 1.2 Azione 1.2.3” di cui alla Convenzione del 28/05/2025 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 25032 Ro 31 - CUP J59B24000090001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “C.R.E.S.C.I.T.A. Coinvolg. Risorse umane per l'Effic. lo Svil. e la Collabor. Integrata Tra Amministraz. POC al PON 2014-2020 Asse 1 Ob. specifico 1.2 Azione 1.2.3 ”, n.1 risorsa (fino a 3 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in analisi del comportamento organizzativo nelle PA, metodologie di valutazione e sperimentazioni sul campo;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=70720d098a0f456bad93324e593b5cf1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-07",
            "title": "Avviso 0295/2025 per la selezione di n. 2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “C.R.E.S.C.I.T.A. Coinvolg. Risorse umane per l'Effic. lo Svil. e la Collabor. Integrata Tra Amministraz. POC al PON 2014-2020 Asse 1 Ob. specifico 1.2 Azione 1.2.3”di cui alla Convenzione del 28/05/2025 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA- RA 25032 Ro 31- CUP J59B24000090001",
            "description": "<p>Avviso per la selezione di n. 2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “C.R.E.S.C.I.T.A. Coinvolg. Risorse umane per l'Effic. lo Svil. e la Collabor. Integrata Tra Amministraz. POC al PON 2014-2020 Asse 1 Ob. specifico 1.2 Azione 1.2.3”di cui alla Convenzione del 28/05/2025 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA- RA 25032 Ro 31- CUP J59B24000090001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “C.R.E.S.C.I.T.A. Coinvolg. Risorse umane per l'Effic. lo Svil. e la Collabor. Integrata Tra Amministraz. POC al PON 2014-2020 Asse 1 Ob. specifico 1.2 Azione 1.2.3 ”, n.2 risorse da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p><strong>Requisiti Specifici</strong></p> \n<p><br>- Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in materia di Comportamenti di Cittadinanza Organizzativa (OCB) e di nudging nelle PA;<br>- Titolo di studio: Laurea specialistica;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5ed04aa1515f4b4ca1b7edc2ede159bf",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-07",
            "title": "Avviso 0293/2025 per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Ricostruisci Abruzzo 2 a seguito degli eventi sismici del 6 aprile 2009” di cui alla Convenzione del 17/04/2025 stipulata tra STRUTTURA DI MISSIONE - PCM e il Formez PA - RA 25018 Ro 17 - CUP D51J25000110001",
            "description": "<p>AVVISO N. 2025/0293</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Ricostruisci Abruzzo 2 a seguito degli eventi sismici del 6 aprile 2009” di cui alla Convenzione del 17/04/2025 stipulata tra STRUTTURA DI MISSIONE - PCM e il Formez PA - RA 25018 Ro 17 - CUP D51J25000110001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Ricostruisci Abruzzo 2 a seguito degli eventi sismici del 6 aprile 2009 ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in materia di procedure amministrative delle pubbliche amministrazioni;&nbsp;\n <br>\n - Titolo di studio: Laurea specialistica in giurisprudenza o equipollenti ex lege.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9b59e22686e243d08fd8f9a1d78a1603",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-07",
            "title": "Avviso 0277/2025 per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “La gestione strategica delle risorse umane per creare Valore Pubblico-PNRR ... e finanziato dall’Unione europea – Next Generation EU” di cui alla Convenzione del 24/07/2023 stipulata tra DFP e il Formez PA - RA 23025 Na 4/D - CUP D89I23000600006",
            "description": "<p>Avviso 0277/2025</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “La gestione strategica delle risorse umane per creare Valore Pubblico-PNRR Sub Riforma 2.3.1-Riforma del mercato del lavoro della PA - Linea D a valere sulle risorse PNRR Missione 1 “Digitalizzazione, innovazione, competitività, cultura e turismo”, Componente 1 “Digitalizzazione, innovazione e sicurezza nella PA”, Riforma 2.3 “Competenze e Carriere”, Subriforma 2.3.1 “Riforma del mercato del lavoro della PA” e finanziato dall’Unione europea – Next Generation EU” di cui alla Convenzione del 24/07/2023 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 23025 Na 4/D - CUP D89I23000600006</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “La gestione strategica delle risorse umane per creare Valore Pubblico-PNRR Sub Riforma 2.3.1-Riforma del mercato del lavoro della PA - Linea D a valere sulle risorse PNRR Missione 1 “Digitalizzazione, innovazione, competitività, cultura e turismo”, Componente 1 “Digitalizzazione, innovazione e sicurezza nella PA”, Riforma 2.3 “Competenze e Carriere”, Sub-riforma 2.3.1 “Riforma del mercato del lavoro della PA” e finanziato dall’Unione europea – Next Generation EU”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- oltre 5 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in redazione di contenuti multimediali;<br>- Titolo di studio: Laurea triennale in scienze della comunicazione (L-20) ed equipollenti ex-lege.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ac486bb796f54c8c90859bc48d39cc56",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-18",
            "title": "Bando per docenti esterni",
            "description": "<p>Bando per docenti esterni&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0d4ef5d36c1644f9b3630a990422efe7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-15",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/16/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di <strong>n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento delle attività, di natura temporanea ed altamente qualificata, <span style=\"mso-bookmark: _Hlk198030804;\">nell’ambito del Progetto “Accordo Operativo in attuazione del Decreto Legislativo 13 ottobre 2010, n. 190 di recepimento della Direttiva 2008/56/CE (Direttiva Quadro sulla Strategia Marina)” – cod. “X0SM0002” con scadenza prevista il 31/12/2026)</span><span style=\"mso-bookmark: _Hlk198030804;\">, </span></strong><span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"mso-bidi-font-weight: bold;\">co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposizione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></span></p> \n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività:</strong></span></p> \n<p><a></a><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">sviluppo di software per il riconoscimento automatico di specie e biocenosi degli ambienti marini e/o rifiuti marini, utilizzando immagini e video acquisiti tramite piattaforma da remoto, ROV (Remotely Operated Vehicle). Implementazione di hardware basato su piattaforme Single Board Computer per computer vision e di altre strumentazioni necessarie al monitoraggio degli ambienti marini caratterizzati da biocenosi di coralli profondi.</span></em></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=630d20e55f9f434a82015693cddccf01",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-01",
            "title": "SELEZIONE PER TITOLI E COLLOQUIO PER N.1 CONTRATTO DI LAVORO AUTONOMO OCCASIONALE IT, ageing well in an ageing society – A novel public-private alliance to generate socioeconomic, biomedical and technological solutions for an inclusive Italian ageing society (spoke 7), Codice identificativo MUR PE0000015 - CUP: H33C22000680006",
            "description": "<p>Bando di selezione pubblica per titoli e colloquio per il conferimento di n. 1 (uno) contratto di lavoro autonomo avente ad oggetto: “Progettazione, attivazione e sviluppo di un centro di ricerca dedicato allo studio del diritto degli anziani mediante la definizione di linee guida metodologiche e aree di studio, con particolare attenzione al metodo comparatistico e agli strumenti giuridici di tutela degli anziani nell’ambito del diritto provato; Progettazione e coordinamento delle attività scientifiche e formative del centro, con analisi delle normative, delle politiche pubbliche e le best practies, sia a livello nazionale che internazionale, nel contesto della silver economy e della silver society; Creazione di una rete di ricerca con esperti, istituzioni e centri di studio a livello nazionale ed internazionale; Organizzazione e promozione di eventi scientifici, tra cui seminari, conferenze e workshop, finalizzati alla diffusione dei risultati della ricerca e al confronto tra studiosi, professionisti e policy makers; Valorizzazione dei risultati della ricerca, contribuendo all’affermazione del centro come punto di riferimento per lo studio e l’approfondimento del diritto degli anziani; Avvio di una rete di convenzioni con ordini professionali e studi legali per garantire l’attività pratica di consulenza“</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=43635452b2f7437bbb3fff3846b5007c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-01",
            "title": "SELEZIONE PER TITOLI E COLLOQUIO PER N.1 CONTRATTO DI LAVORO AUTONOMO OCCASIONALE - PRIN2022 MASTROBERTI - CUP H53D230002890006",
            "description": "<p>Bando di selezione pubblica per titoli e colloquio per il conferimento di n. 1 (uno) contratto di lavoro autonomo avente ad oggetto: “Scansione del Bollettino delle leggi e dei decreti del Regno di Napoli, 1806-1815, n. 20 volumi e indicizzazione delle cose notevoli; Scansione di tutte le annate della rivista Archivio Vittorio Scialoja per le consuetudini giuridiche agrarie e le tradizioni popolari italiane, 1934-1943, n. 10 annate, con una indicizzazione ragionata; Trascrizione della traduzione in italiano delle Consuetudini di Napoli in A. De Sariis, Codice delle Leggi del Regno di Napoli“.\n <br>\n <br></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f2e7fa7ee06d4ecf9d9052c7795dac40",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-26",
            "title": "CONFERIMENTO DI N. 1 incarico individuale con contratto di lavoro autonomo presso il DIPARTIMENTO DI MANAGEMENT DELL’UNIVERSITÀ POLITECNICA DELLE MARCHE.",
            "description": "<p><strong><span style=\"text-decoration: underline;\">Oggett</span></strong><strong><span style=\"text-decoration: underline;\">o delle attività</span></strong>:</p>\n<p><em>“Svolgimento di attività di ricerca afferente il Settore scientifico disciplinare GIUR-01/A – DIRITTO PRIVATO, condotta a titolo individuale e rientrante nella ricerca scientifica sull’evoluzione delle tecnologie digitali (con specifico riferimento ai sistemi di intelligenza artificiale, big data, realtà virtuale e aumentata) e sulla correlata insorgenza di nuove e inedite problematiche nei rapporti giuridici tra privati”.</em></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e1142eca3e9946c2be255e8d6f6cd21b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-01",
            "title": "SELEZIONE PER TITOLI E COLLOQUIO PER N.1 CONTRATTO DI LAVORO AUTONOMO OCCASIONALE CONVENZIONE REGIONE -CUP: B94F24001610007",
            "description": "<p>Bando di selezione pubblica per titoli e colloquio per il conferimento di n. 1 (uno) contratto di lavoro autonomo avente ad oggetto: “Indicazioni tecniche sui tagli boschivi e pianificazione forestale della Regione Puglia ai fini della elaborazione del regolamento forestale regionale ex art 12 L 1/2023” – nell’ambito della convenzione tra Regione Puglia - Sezione Gestione Sostenibile e Tutela delle Risorse Forestali e Naturali e Dipartimento di Giurisprudenza – CUP: B94F24001610007</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=46d24b2d8f44489bbc32f85ee47c7bb5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-08",
            "title": "PROVINCIA DI PIACENZA - SELEZIONE PER IL CONFERIMENTO DI N. 1 INCARICO DI ALTA SPECIALIZZAZIONE CON COMPETENZE IN MATERIA DI ANALISI ECONOMICHE E STATISTICHE MEDIANTE ASSUNZIONE A TEMPO DETERMINATO AI SENSI DELL'ART. 110, COMMA 2 DEL D.LGS. 267/2000 ED INQUADRAMENTO NELL’AREA DEI FUNZIONARI E DELLE ELEVATE QUALIFICAZIONI DEL COMPARTO FUNZIONI LOCALI.",
            "description": "<p><span style=\"font-size: 11.0pt; line-height: 115%; font-family: 'Tahoma',sans-serif; color: windowtext;\">La Provincia di Piacenza intende procedere al conferimento di n. 1 incarico di&nbsp;<strong>Alta Specializzazione </strong>con competenze in materia di <strong>analisi economiche e statistiche</strong>, ex art. 110, comma 2, del D.lgs. 267/2000 mediante assunzione a tempo pieno (36 ore) e determinato con Profilo professionale di<em> Esperto di analisi economiche e statistiche</em> ed inquadramento nell’Area dei Funzionari e delle Elevate Qualificazioni del vigente contratto del comparto Funzioni Locali.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=33c7189d400949df93afd29d3d8cf0fd",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-20",
            "title": "COMUNE DI CASTEL GOFFREDO - AVVISO PUBBLICO PER LA PRESENTAZIONE DI CANDIDATURE AI FINI DELLA NOMINA DEL COMPONENTE ESPERTO ESTERNO ALL’AMMINISTRAZIONE DEL NUCLEO DI VALUTAZIONE",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA; mso-bidi-font-style: italic;\">È indetto il procedimento pubblico comparativo per la selezione, da parte del Sindaco, del <strong>componente esperto, esterno all’Amministrazione, del Nucleo di Valutazione</strong>, quale organismo, obbligatorio per legge, di supporto tecnico nelle fasi di programmazione, valutazione, attuazione e verifica di piani, programmi, progetti, e politiche di intervento promossi e attuati dal Comune di Castel Goffredo.</span></p>\n<p><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA; mso-bidi-font-style: italic;\"><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Il NV è composto da 1 componente esperto, esterno all’amministrazione. La nomina è effettuata dal Sindaco a seguito di procedura comparativa pubblica a cui possono partecipare soggetti in possesso dei requisiti previsti dal <span style=\"letter-spacing: -.1pt;\">Regolamento sull’ordinamento degli uffici e dei servizi, </span><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: Tahoma; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">preceduta dalla valutazione del curriculum e dall’accertamento del possesso dei requisiti, delle competenze e delle capacità specifiche richieste</span><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; letter-spacing: -.1pt; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">.</span></span></span></p>\n<p><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA; mso-bidi-font-style: italic;\"><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\"><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; letter-spacing: -.1pt; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">La durata dell'incarico è di <strong>tre anni rinnovabile una sola volta per un ulteriore periodo di tre anni</strong>. Non è prevista la decadenza dall'incarico per conclusione ordinaria o anticipata del mandato elettivo del <span style=\"letter-spacing: -.2pt;\">Sindaco. Al componente esterno viene attribuito un compenso annuo lordo stabilito dalla Giunta<span style=\"letter-spacing: -.4pt;\">.</span></span></span></span></span></p>\n<p><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA; mso-bidi-font-style: italic;\"><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\"><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; letter-spacing: -.1pt; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\"><span style=\"letter-spacing: -.2pt;\"><span style=\"letter-spacing: -.4pt;\">Prima dell’avvio dell’incarico sarà sottoscritto il disciplinare di incarico approvato con determinazione del Responsabile del Settore Affari Generali e Personale, corredato dal <em>curriculum</em>, dalle dichiarazioni di assenza di incompatibilità e conflitto di interesse e dalla comunicazione del conto corrente dedicato alla gestione dei movimenti finanziari. Nel caso in cui il componente selezionato fosse dipendente di un’altra pubblica amministrazione, dovrà produrre l’autorizzazione di cui all’art. 53 del D.lgs. n. 165/2001.</span></span></span></span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4e14d53e1efb4cb59392960f7db4b16a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-20",
            "title": "AVVISO PER IL CONFERIMENTO DI N. 1 INCARICO DI CONSULENZA SPECIALISTICA E TECNICA PER LE ESIGENZE DEL PROGETTO DAL TITOLO “Osservatorio nazionale FiLA – Filiera produzione sostenibile delle Lane Autoctone” (FiLA) nell’ambito del BANDO a CASCATA Progetto “Made in Italy Circolare e Sostenibile - MICS”",
            "description": "<p>La prestazione ha per oggetto lo svolgimento delle seguenti attività:\n <br>\n Pianificazione in collaborazione con la parte scientifica, supporto tecnico specialistico in fase di avvio del test sul territorio, supporto e monitoraggio dei test nell’ambito del territorio abruzzese.\n <br>\n Nello specifico, la risorsa selezionata dovrà fornire consulenza su competenze specialistiche di filiera, supporto nel trasferimento tecnologico del lavaggio su scala locale, finalizzato alla sperimentazione di un test sul territorio per validare l’Osservatorio FiLA con l'obiettivo di definire un know how locale sul territorio</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bfdd255d7be74d809362f81d9fbe1083",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-14",
            "title": "UNIVERSITA' DEL SALENTO: DSUS-Avviso pubblico di procedura Titoli e Colloquio per n. 1 incarico di prestazione di lavoro autonomo Supporto attività ricerca Progetto PRIN 2022 PNRR dal titolo “GC-LIFES - Grounded cities. Liveability, Foundational Economy and urban Space of cities in the middle”",
            "description": "<p>DSUS-Avviso pubblico di procedura per Titoli e Colloquio per il conferimento di n. 1 (uno) incarico di prestazione di lavoro autonomo in qualità di Supporto alle attività di ricerca nell’ambito del Progetto PRIN 2022 PNRR dal titolo “GC-LIFES - Grounded cities. Liveability, Foundational Economy and urban Space of cities in the middle”</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4cb8e13043bc4b139c8f79e8683539a5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-20",
            "title": "SELEZIONE PER TITOLI E COLLOQUIO PER LA FORMAZIONE DI UNA LONG LIST AI FINI DELL’AFFIDAMENTO DI UN INCARICO PROFESSIONALE DI ASSISTENTE SOCIALE NELL’AMBITO DEI SERVIZI SOCIOASSISTENZIALI DEL COMUNE DI ALBANO DI LUCANIA",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Cambria',serif;\">Il presente avviso pubblico è finalizzato al conferimento di n. 1 (uno) incarico professionale di Assistente Sociale. L’incarico avrà per oggetto una prestazione di lavoro autonomo, di natura occasionale ai sensi dell’art. 2222 ss. Cod. Civ., senza vincolo di subordinazione, da svolgersi nel rispetto delle direttive fornite dal Responsabile del Servizio competente. </span></p> \n<p><span style=\"font-size: 11.0pt; font-family: 'Cambria',serif;\">La figura professionale sarà selezionata ai sensi dell’art. 7 co. 6 del D.Lgs. 165 del 30 marzo 2001, dell’art. n. 46 del D.L. 112/2008, convertito in Legge n. 133/2008, sulla base della valutazione del curriculum professionale, volto ad accertare adeguata ed elevata capacità professionale nel settore di che trattasi in quanto figura professionale non reperibile all’interno dell’Ente, per esigenze qualificate e temporanee cui non è possibile far fronte con personale in servizio.&nbsp;</span></p> \n<p><span style=\"font-size: 11.0pt; font-family: 'Cambria',serif;\">Nei confronti del Professionista incaricato troverà applicazione il Codice di Comportamento dei dipendenti collaboratori e consulenti del Comune di Albano di Lucania. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=afda450e15d94011bcd41efa3682bc2b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-18",
            "title": "Progetto “UNIBEN-PI (PROBEN_0000013)” CUP G53C24000380001 AVVISO DI SELEZIONE per l’individuazione delle figure responsabili della realizzazione del progetto",
            "description": "<p>Progetto “UNIBEN-PI (PROBEN_0000013)”<br>CUP G53C24000380001<br>AVVISO DI SELEZIONE<br>per l’individuazione delle figure responsabili della realizzazione del progetto</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=586c97fa63ce4cbbbb981ebc44b09c1c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-14",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/12/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di <strong>n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento delle attività, di natura temporanea ed altamente qualificata, <a></a><a></a><span style=\"mso-bookmark: _Hlk198030804;\">nell’ambito del Progetto “Accordo Operativo in attuazione del Decreto Legislativo 13 ottobre 2010, n. 190 di recepimento della Direttiva 2008/56/CE (Direttiva Quadro sulla Strategia Marina)” – cod. “X0SM0002” con scadenza prevista il 31/12/2026)</span><span style=\"mso-bookmark: _Hlk198030804;\">, </span></strong><span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"mso-bidi-font-weight: bold;\">co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposizione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></span></p> \n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività:</strong></span></p> \n<p><a></a><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">raccolta, analisi ed elaborazione di dati video acquisiti tramite piattaforma da remoto, ROV (Remotely Operated Vehicle), per il monitoraggio degli ambienti marini mesofotici e batiali di fondo duro).</span></em></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e911cee969554636a799f09974c6e176",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-11",
            "title": "AVVISO PUBBLICO PER LA NOMINA DI N. 2 COMPONENTI ESTERNI (DI CUI N. 1 CON FUNZIONI DI PRESIDENTE) DELLA COMMISSIONE PER IL CONCORSO PUBBLICO, PER SOLI ESAMI, PER LA COPERTURA, A TEMPO INDETERMINATO E PIENO, DI N. 1 (UNO) POSTO AVENTE IL PROFILO DI “AUTISTA SCUOLABUS” - AREA DEGLI OPERATORI ESPERTI (EX CATEGORIA GIURIDICA B)",
            "description": "<p>AVVISO PUBBLICO PER LA NOMINA DI N. 2 COMPONENTI ESTERNI (DI CUI N. 1 CON FUNZIONI DI PRESIDENTE) DELLA COMMISSIONE PER IL CONCORSO PUBBLICO, PER SOLI ESAMI, PER LA COPERTURA, A TEMPO INDETERMINATO E PIENO, DI N. 1 (UNO) POSTO AVENTE IL PROFILO DI “AUTISTA SCUOLABUS” - AREA DEGLI OPERATORI ESPERTI (EX CATEGORIA GIURIDICA B)&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=09fa138021f64c63bc91f886afaddba3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-02",
            "title": "Selezione pubblòica per coferimento di un incarico ai sensi dell'art.110 del del d.lgs.267/2000 a tempo determinato e pieno per Istruttore Direttivo Contabile -Area dei Funzionari ed E.Q. cui attribuire la responsabilità dell'Area Economico Finanziaria",
            "description": "<p>Selezione pubblòica per coferimento di un incarico ai sensi dell'art.110 del del d.lgs.267/2000 a tempo determinato e pieno per I)struttore Direttivo Contabile &nbsp;-Area dei Funzionari ed E.Q. &nbsp;cui attribuire la &nbsp;responsabilità dell'Area Economico Finanziaria</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=cd38bff6e31e4f44b76b06a4cd3af334",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-29",
            "title": "Avviso procedura comparativa pubblica per titoli e colloquio per l'individuazione di esperti destinatari di contratti di collaborazione o d'opera per incarichi di insegnamento per l'anno accademico 2025/2026.",
            "description": "<p><span style=\"font-size: 10.0pt; mso-ascii-font-family: Helvetica; mso-fareast-font-family: 'Times New Roman';\">È</span><span style=\"font-size: 10.0pt; font-family: 'Helvetica',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-hansi-font-family: Times;\"> indetta, presso l</span><span style=\"font-size: 10.0pt; mso-ascii-font-family: Helvetica; mso-fareast-font-family: 'Times New Roman';\">’</span><span style=\"font-size: 10.0pt; font-family: 'Helvetica',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-hansi-font-family: Times;\">Istituto Superiore per le Industrie Artistiche di Faenza, una procedura comparativa pubblica, per </span><span style=\"font-size: 10.0pt; font-family: 'Helvetica',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-hansi-font-family: Times; color: windowtext;\">titoli e colloquio, per la formazione di un elenco di esperti per l</span><span style=\"font-size: 10.0pt; mso-ascii-font-family: Helvetica; mso-fareast-font-family: 'Times New Roman'; color: windowtext;\">’</span><span style=\"font-size: 10.0pt; font-family: 'Helvetica',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-hansi-font-family: Times; color: windowtext;\">affidamento di incarichi di insegnamento, tramite contratti di collaborazione o d</span><span style=\"font-size: 10.0pt; mso-ascii-font-family: Helvetica; mso-fareast-font-family: 'Times New Roman'; color: windowtext;\">’</span><span style=\"font-size: 10.0pt; font-family: 'Helvetica',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-hansi-font-family: Times; color: windowtext;\">opera, delle discipline di cui all</span><span style=\"font-size: 10.0pt; mso-ascii-font-family: Helvetica; mso-fareast-font-family: 'Times New Roman'; color: windowtext;\">’</span><strong><span style=\"font-size: 10.0pt; font-family: 'Helvetica',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-hansi-font-family: Times; color: windowtext;\">Allegato A, settori disciplinari ISST/02 - ISST/03</span></strong></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0fc36c5e7801403e9eb1bc212679a54a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-14",
            "title": "SELEZIONE RESPONSABILE SERVIZIO INFORMATICO UCRF AI SENSI DELL' ART. 110 c.1 TUEL",
            "description": "<p>SELEZIONE PUBBLICA PER L’ASSUNZIONE A TEMPO PIENO E DETERMINATO ALTA SPECIALIZZAZIONE, AI SENSI DELL’ART. 110, COMMA 1 DEL D.LGS. 267/2000, DI UNA UNITA’ DI PERSONALE CON PROFILO DI ISTRUTTORE DIRETTIVO INFORMATICO – AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE - DA ADIBIRE ALLA RESPONSABILITÀ DEL SERVIZIO INFORMATICO ASSOCIATO DELL’UNIONE DI COMUNI DELLA ROMAGNA FORLIVESE.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0237fdbc8e414fecae72823c1b8710c1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-26",
            "title": "COMUNE DI CAVA DE' TIRRENI - AVVISO PER IL RECLUTAMENTO DI PERSONALE EX ART. 110 COMMA 1, DEL D.LGS N. 267/2000, PER LE FUNZIONI DI DIRIGENTE DEL I SETTORE - SERVIZIO FINANZIARIO IN ATTUAZIONE DELLA DELIBERA DI G.C. N. 111 DEL 23.06.2025.",
            "description": "<p><span style=\"color: #000000;\"><span style=\"font-family: DejaVu Sans, serif;\"><span style=\"font-size: medium;\"><span style=\"font-family: Garamond, serif;\"><strong>Avviso di selezione pubblica</strong></span><span style=\"font-family: Garamond, serif;\"> per il conferimento di incarico di Dirigente del I Settore, </span><span style=\"font-family: Garamond, serif;\">in cui è incardinato il Servizio Finanziario, ed altresì il Servizio Tributi e Contenzioso Tributario e il Servizio CUP e Igiene Urbana, salvo eventuale nuovo assetto organizzativo deliberato dalla Giunta Comunale, </span><span style=\"font-family: Garamond, serif;\">con contratto di lavoro a tempo pieno e determinato ex art. 110, comma 1, del D.Lgs n. 267/2000;</span></span></span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f3158ef7cc40439aad88650404189faa",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-07",
            "title": "AVVISO DI INDIZIONE DI UNA PROCEDURA DI STABILIZZAZIONE, PREVIO COLLOQUIO SELETTIVO, AI SENSI DELL’ART. 3, COMMA 5 (CONVERTITO CON MODIFICAZIONE DALLA L. 21 GIUGNO 2023, N.74), PER L’ASSUNZIONE DI N. 1 UNITÀ DI PERSONALE CON PROFILO PROFESSIONALE DI COLLABORATORE \"AUSILIARIO DEL TRAFFICO\" – AREA DEGLI OPERATORI ESPERTI, A TEMPO PIENO E INDETERMINATO",
            "description": "<p><strong><span style=\"font-size: 12.0pt; line-height: 115%; font-family: 'Times New Roman','serif'; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">AVVISO DI INDIZIONE DI UNA PROCEDURA DI STABILIZZAZIONE, PREVIO COLLOQUIO SELETTIVO, AI SENSI DELL’ART. 3, COMMA 5 (CONVERTITO CON MODIFICAZIONE DALLA L. 21 GIUGNO 2023, N.74), PER L’ASSUNZIONE DI N. 1 UNITÀ DI PERSONALE CON PROFILO PROFESSIONALE DI COLLABORATORE \"AUSILIARIO DEL TRAFFICO\" – AREA DEGLI OPERATORI ESPERTI, A TEMPO PIENO E INDETERMINATO</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ced611d8987148599490cc4b35d9effb",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-24",
            "title": "COMUNE DI BELGIOIOSO - SELEZIONE PUBBLICA EX ART. 110, COMMA 1 DEL TUEL, PER CONFERIMENTO DI UN INCARICO A TEMPO PIENO E DETERMINATO DI N. 1 POSTO DI FUNZIONARIO TECNICO RESPONSABILE DEL SERVIZIO TECNICO E LAVORI PUBBLICI (AREA DEI FUNZIONARI E DELLE ELEVATE QUALIFICAZIONI EX CAT D)",
            "description": "<p><span style=\"font-size: 11.0pt; line-height: 107%; font-family: 'Aptos',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Aptos; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: 'Times New Roman'; mso-bidi-theme-font: minor-bidi; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">COMUNE DI BELGIOIOSO - SELEZIONE PUBBLICA EX ART. 110, COMMA 1 DEL TUEL, PER CONFERIMENTO DI UN INCARICO A TEMPO PIENO E DETERMINATO DI N. 1 POSTO DI FUNZIONARIO TECNICO RESPONSABILE DEL SERVIZIO TECNICO E LAVORI PUBBLICI (AREA DEI FUNZIONARI E DELLE ELEVATE QUALIFICAZIONI EX CAT D)</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3638a9f6256c4383aa6a3b1bfebea9da",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Avviso pubblico manifestazione di interesse iscrizione roster nazionale controllori di primo livello programmi Interreg 2021-2027- Codice FLC_01 - Candidatura per controllore individuale",
            "description": "<p>Avviso pubblico manifestazione di interesse iscrizione roster nazionale controllori di primo livello (liberi professionisti)&nbsp;dei Programmi Interreg 2021-2027- Codice FLC_01 - Candidatura per controllore individuale&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=af6fdeb3c972410aa8ced76ef05d742c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-09-08",
            "title": "AVVISO PUBBLICO PER L’INDIVIDUAZIONE DEI COMPONENTI DEL COMITATO ETICO TERRITORIALE (CET) DELLA PUGLIA PRESSO L’AOU CONSORZIALE POLICLINICO DI BARI E DEI DUE COMITATI ETICI LOCALI (CEL) DELLA REGIONE PUGLIA - IN ATTUAZIONE DEI DECRETI DEL MINISTRO DELLA SALUTE DEL 26, 27 E 30 GENNAIO 2023.",
            "description": "<p><strong><span style=\"font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light','sans-serif'; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US; mso-bidi-language: IT;\">AVVISO PUBBLICO PER L’INDIVIDUAZIONE DEI COMPONENTI DEL COMITATO ETICO TERRITORIALE (CET) DELLA PUGLIA PRESSO L’AOU CONSORZIALE POLICLINICO DI BARI E DEI DUE COMITATI ETICI LOCALI (CEL) DELLA REGIONE PUGLIA - IN ATTUAZIONE DEI DECRETI DEL MINISTRO DELLA SALUTE DEL 26, 27 E 30 GENNAIO 2023</span></strong><strong><span style=\"font-size: 11.0pt; line-height: 150%; font-family: 'Calibri Light','sans-serif'; mso-bidi-language: IT;\">.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=25df03911ee54963a6096dd079c14d2c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-08",
            "title": "AVVISO PROCEDURA SELETTIVA PER IL CONFERIMENTO DELL’INCARICO DI COMPONENTE MONOCRATICO DELL’UFFICIO COMPETENTE PER I PROCEDIMENTI DISCIPLINARI",
            "description": "<p>AVVISO PROCEDURA SELETTIVA PER IL CONFERIMENTO DELL’INCARICO DI COMPONENTE MONOCRATICO DELL’UFFICIO COMPETENTE PER I PROCEDIMENTI DISCIPLINARI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2cce533dcbd24db79a509b6322c04049",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-08",
            "title": "AVVISO PUBBLICO DI SELEZIONE, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI INCARICO DI DIRIGENTE A TEMPO DETERMINATO EX ART. 110, COMMA 1, DEL D.LGS. 267/2000 E SS.MM.II. DI UN DIRIGENTE DEL SETTORE LAVORI PUBBLICI, AMBIENTE, DEMANIO E PATRIMONIO",
            "description": "<p>Con determinazione dirigenziale n. ___ il Comune di Cerignola ha approvato lo schema di avviso pubblico per<span style=\"mso-bidi-font-weight: bold;\"> il conferimento di incarico di Dirigente, vacante in dotazione organica, a tempo determinato ai sensi dell'art. 110 comma 1, del D. Lgs. 267/2000, previa selezione, per titoli e colloquio, del Settore Lavori pubblici, Ambiente, Demanio e Patrimonio.</span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5c5d63414f6d44fc996c17e45a23a056",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-07",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/19/2025 PER N. 2 INCARICHI DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001.",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di <strong>n. 2 incarichi di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento delle attività, di natura temporanea ed altamente qualificata, <a></a>nell’ambito dell’Accordo di collaborazione, ai sensi dell’art.15 della legge 241/1990, tra il MASE e l’ISPRA, sottoscritto in data 28 dicembre 2023, finalizzato al consolidamento e all’implementazione del Piano di Monitoraggio Ambientale del Programma nazionale per la gestione del combustibile esaurito e dei rifiuti radioattivi (PNRad) ex articolo 18 del D.lgs. 152/06 (cod.pr. X0000024</strong><span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"mso-bidi-font-weight: bold;\">), </span><strong>la cui scadenza è fissata in data 2 febbraio 2026</strong><span style=\"mso-bidi-font-weight: bold;\">, co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposizione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></span></p> \n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività:</strong></span></p> \n<p><a></a><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">Supporto informatico per l’implementazione di una dashboard per la consultazione di dati e indicatori ambientali a supporto del Piano di monitoraggio ambientale del PNRad.</span></em></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a7715c4cbcad4c5aa99e9d286807d4f3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-22",
            "title": "Agenzia per l’Italia Digitale - AgID - Procedura comparativa per la selezione di n. 1 esperto di particolare e comprovata specializzazione in materia di affiancamento alle PA e di gestione dei progetti e degli accordi legati alla programmazione nazionale",
            "description": "<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\"><strong>L’Agenzia per l’Italia Digitale – AgID</strong>, p<span style=\"font-weight: normal;\">er le esigenze connesse alla realizzazione di attività di affiancamento alle PA e di gestione dei progetti e degli accordi legati alla programmazione nazionale affidate all’Area Indirizzo, coordinamento e monitoraggio per l’innovazione della PA</span>, ricerca <strong><span style=\"color: black;\">n. 1 risorsa esperta </span></strong><strong>in materia di analisi, valutazione e monitoraggio delle iniziative progettuali delle pubbliche amministrazioni territoriali in tema di società dell’informazione e Agenda digitale, anche nell'ambito della programmazione dei fondi strutturali europei e nazionali per la coesione</strong> <span style=\"color: black;\">con esperienza senior (pari o superiore ad anni 7)</span>, cui conferire un incarico di lavoro autonomo, per la durata di 24 mesi, ai sensi dell’art. 7, comma 6, del decreto legislativo 30 marzo 2001, n. 165.&nbsp;</span></p> \n<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">Trattasi in particolare di esperto nei seguenti ambiti:&nbsp;</span></p> \n<ul> \n <li><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\"><span style=\"mso-fareast-font-family: 'Times New Roman'; color: black; mso-themecolor: text1; background: white; mso-fareast-language: IT;\">principali metodologie di gestione dei servizi IT e di erogazione dei servizi IT di qualità</span>;</span></li> \n <li><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\"><span style=\"mso-fareast-font-family: 'Times New Roman'; color: black; mso-themecolor: text1; background: white; mso-fareast-language: IT;\">supporto al management e assistenza tecnica finalizzata alla gestione di iniziative in tema di innovazione digitale, di trasferimento tecnologico e di buone pratiche tra enti pubblici.</span></span></li> \n</ul> \n<p>L'incarico avrà ad oggetto le seguenti attività che dovranno essere svolte in stretto raccordo con il Responsabile AgID di riferimento:</p> \n<ul> \n <li><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">aggiornamento dello stato di attuazione delle progettualità rientranti nell’ambito degli Accordi di Programma Quadro Società dell’Informazione (APQ SI);</span></li> \n <li><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">predisposizione di assessment e verifica dei risultati degli interventi in base a quanto previsto dalle schede allegate agli APQ SI, ai successivi atti integrativi e alle eventuali riprogrammazioni approvate dal tavolo dei sottoscrittori;</span></li> \n <li><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">elaborazione delle istruttorie relative agli interventi in APQ SI che risultano conclusi o parzialmente realizzati con analisi e valutazione della documentazione relativa all’avanzamento economico-finanziario e fisico prodotta dagli interventi finanziati da AgID e redazione della reportistica necessaria alla valutazione dello stato avanzamento lavori;</span></li> \n <li><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">aggiornamento del quadro delle strategie e degli interventi di Regioni ed enti locali per la transizione digitale;</span></li> \n <li><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">trasferimento di documentazione e informazioni funzionali alla collaborazione di AgID con la rete territoriale di riferimento anche attraverso l’utilizzo della piattaforma ReTeDigitale;</span></li> \n <li><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">promozione delle iniziative di AgID per favorire la partecipazione delle PA;</span></li> \n <li><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">supporto nelle attività dell’Area indirizzo, coordinamento e monitoraggio per l’innovazione della PA</span></li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c81cc3e2270744cb81178dcf58e33105",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-15",
            "title": "AVVISO PER L'AFFIDAMENTO A SOGGETTO ESTERNO ALL'AMMINISTRAZIONE , DELL'INCARICO DI PRESTAZIONI DI LAVORO AUTONOMO OCCASIONALE EX ART.2222 C.C. PER SUPPORTO E FORMAZIONE PROFESSIONALE IN AMBITO SERVIZI FINANZIARI",
            "description": "<p>AVVISO PER L'AFFIDAMENTO A SOGGETTO ESTERNO ALL'AMMINISTRAZIONE, DELL'INCARICO DI PRESTAZIONI DI LAVORO AUTONOMO OCCASIONALE EX ART. 2222 C.C. PER SUPPORTO E FORMAZIONE PROFESSIONALE IN AMBITO SERVIZI FINANZIARI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=26b9181a00e441829a0e6e2f1e539182",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-23",
            "title": "SELEZIONE PUBBLICA, MEDIANTE VALUTAZIONE DEL CURRICULUM E COLLOQUIO, PER IL CONFERIMENTO DI UN INCARICO AI SENSI DELL'ART. 110, COMMA 1, D.LGS. 267/2000, NEL PROFILO DI \"FUNZIONARIO AMMINISTRATIVO\", AREA FUNZIONARI ED EQ, DA ASSEGNARE AL SETTORE \"APPALTI E CONTRATTI, SUAP, COMMERCIO, EVENTI E MANIFESTAZIONI\"",
            "description": "<p>SELEZIONE PUBBLICA, MEDIANTE VALUTAZIONE DEL CURRICULUM E COLLOQUIO, PER IL CONFERIMENTO DI UN INCARICO AI SENSI DELL'ART. 110, COMMA 1, D.LGS. 267/2000, NEL PROFILO DI \"FUNZIONARIO AMMINISTRATIVO\", AREA FUNZIONARI ED EQ, DA ASSEGNARE AL SETTORE \"APPALTI E CONTRATTI, SUAP, COMMERCIO, EVENTI E MANIFESTAZIONI\".&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7f8866b8cf0040e3a5ef424d91bb340b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-06",
            "title": "AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 1 INCARICO DI COLLABORAZIONE PROFESSIONALE DI “ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE” -PROFILO PSICOLOGO, A TEMPO DETERMINATO, AI SENSI EX ART. 15 OCTIES D. LGS. 502/92 E SS.MM.II., PROGETTO PNRR-TR1-2023-12378404 DAL TITOLO “NEW THERAPEUTICS TARGETS WITH CLINICAL INTERVENTION FOR BOTH PAEDIATRIC AND ADULT BRAIN CANCER”",
            "description": "<p>In esecuzione della presente deliberazione è indetto Avviso di selezione pubblica, per titoli e colloquio, per il<br>conferimento di n. 1 incarico di collaborazione professionale di “additional research collaborators under 40 to hire”<br>-profilo psicologo a tempo determinato, ai sensi ex art. 15 octies D. Lgs. 502/92 e ss.mm.ii., per le attività del<br>Progetto PNRR-TR1-2023-12378404 “New Therapeutics Targets With Clinical Intervention For Both Paediatric And<br>Adult Brain Cancer”, finanziato dall’Unione Europea – NextGenerationEU nell’ambito del Piano Nazionale di Ripresa<br>e Resilienza (PNRR), Missione 6, Componente 2, Investimento 2.1: “Valorizzazione e potenziamento della ricerca<br>biomedica del SSN” - codice CUP H63C24000270006 - codice WBS HPNR0010 - CODICE IDENTIFICATIVO:<br>RICUNDER40PSIC/2025</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ba52ea0c11cc480cad5647fc10d461fa",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-06",
            "title": "AVVISO PUBBLICO PER L’INDIVIDUAZIONE DI N. 3 COMPONENTI DA NOMINARE NELL’AMBITO DELLA COMMISSIONE ESAMINATRICE PER LA PROCEDURA DI INTERPELLO DELL’ELENCO IDONEI ASMEL PER LA COPERTURA DI N. 2 POSTI A TEMPO PIENO E INDETERMINATO - AREA DEGLI ISTRUTTORI – EX CAT. C1- CCNL COMPARTO FUNZIONI LOCALI 16.11.2022",
            "description": "<h1><span style=\"font-size: 12pt;\">RENDE <span style=\"letter-spacing: -.2pt;\">NOTO</span></span></h1> \n<p><span style=\"font-size: 12pt;\">è<span style=\"letter-spacing: -.05pt;\"> </span>indetta<span style=\"letter-spacing: -.05pt;\"> </span>una<span style=\"letter-spacing: -.05pt;\"> </span>procedura<span style=\"letter-spacing: -.05pt;\"> </span>pubblica<span style=\"letter-spacing: -.05pt;\"> </span>per<span style=\"letter-spacing: -.05pt;\"> </span>l’acquisizione<span style=\"letter-spacing: -.05pt;\"> </span>di<span style=\"letter-spacing: -.05pt;\"> </span>candidature<span style=\"letter-spacing: -.05pt;\"> </span>per<span style=\"letter-spacing: -.05pt;\"> </span>la<span style=\"letter-spacing: -.05pt;\"> </span>nomina<span style=\"letter-spacing: -.05pt;\"> </span>di<span style=\"letter-spacing: -.05pt;\"> </span>n.<span style=\"letter-spacing: -.05pt;\"> </span>3<span style=\"letter-spacing: -.05pt;\"> </span>Componenti esterni della commissione di concorso (n. 1 Presidente e n. 2 componenti esperti, di cui uno con funzione anche di segretario verbalizzante) per la copertura di n. 2 posti a tempo pieno e indeterminato - Area degli Istruttori – ex Cat. C1<span style=\"letter-spacing: -.2pt;\">.</span></span></p> \n<p><span style=\"font-size: 12pt;\">La scelta delle funzioni dei componenti all’interno della Commissione sarà effettuata, previa<span style=\"letter-spacing: 2.0pt;\"> </span>verifica dei <em>curricula</em>, all’atto dell’individuazione e della nomina dei medesimi commissari.</span></p> \n<h2><span style=\"font-size: 12pt;\">AMMINISTRAZIONE<span style=\"letter-spacing: -.15pt;\"> </span><span style=\"letter-spacing: -.1pt;\">PROCEDENTE</span></span></h2> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Comune<span style=\"letter-spacing: -.05pt;\"> </span>di Taurasi, Via del<span style=\"letter-spacing: -.05pt;\"> </span>Convento n. <span style=\"letter-spacing: -.25pt;\">1;</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Responsabile<span style=\"letter-spacing: 2.0pt;\"> </span>del<span style=\"letter-spacing: 2.0pt;\"> </span>procedimento:<span style=\"letter-spacing: 2.0pt;\"> </span>Dott.ssa <span style=\"mso-spacerun: yes;\">&nbsp;</span>Martina Santosuosso- Settore<span style=\"letter-spacing: 2.0pt;\"> </span>Affari Generali-Demografici e SUAP (mail: <a href=\"mailto:protocollo@pec.comune.taurasi.av.it\"><span style=\"color: windowtext; text-decoration: none;\">protocollo@pec.comune.taurasi.av.it).</span></a></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"font-family: Symbol;\"><span style=\"mso-list: Ignore;\">·<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span>Ai<span style=\"letter-spacing: -.05pt;\"> </span>componenti<span style=\"letter-spacing: -.05pt;\"> </span>della<span style=\"letter-spacing: -.05pt;\"> </span>Commissione<span style=\"letter-spacing: -.05pt;\"> </span>esaminatrice<span style=\"letter-spacing: -.05pt;\"> </span>spetta<span style=\"letter-spacing: -.05pt;\"> </span>il<span style=\"letter-spacing: -.05pt;\"> </span>compenso<span style=\"letter-spacing: -.05pt;\"> </span>stabilito<span style=\"letter-spacing: -.05pt;\"> </span>per<span style=\"letter-spacing: -.05pt;\"> </span>Legge<span style=\"letter-spacing: -.05pt;\"> </span>senza alcun rimborso per spese di viaggio.</span></p> \n<p><span style=\"font-size: 12.0pt;\">&nbsp;</span></p> \n<h2><span style=\"font-size: 12pt;\">ART.1. SOGGETTI <span style=\"letter-spacing: -.1pt;\">AMMESSI</span></span></h2> \n<p><span style=\"font-size: 12pt;\">I candidati devono avere competenze specifiche nelle materie oggetto del concorso e devono possedere i seguenti requisiti:</span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp; </span></span></span>essere<span style=\"letter-spacing: -.05pt;\"> </span>cittadino <span style=\"letter-spacing: -.1pt;\">italiano;</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp; </span></span></span>godimento<span style=\"letter-spacing: -.05pt;\"> </span>dei diritti<span style=\"letter-spacing: -.05pt;\"> </span>civili<span style=\"letter-spacing: -.05pt;\"> </span>e <span style=\"letter-spacing: -.1pt;\">politici;</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp; </span></span></span>non<span style=\"letter-spacing: -.15pt;\"> </span>essere stati<span style=\"letter-spacing: -.05pt;\"> </span>esclusi<span style=\"letter-spacing: -.05pt;\"> </span>dall’elettorato politico <span style=\"letter-spacing: -.1pt;\">attivo;</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp; </span></span></span>non ricoprire ruoli di componenti dell’organo di direzione politica del Comune di Taurasi, non ricoprire cariche politiche e non essere rappresentanti sindacali o designati dalle confederazioni ed organizzazioni sindacali o dalle associazioni professionali;</span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp;&nbsp; </span></span></span>non essere stati destituiti o dispensati dall’impiego presso una Pubblica Amministrazione per persistente insufficiente rendimento, ovvero non essere stati dichiarati decaduti da un impiego statale, ai sensi della normativa in materia di impiegati civili dello Stato;</span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp;&nbsp;&nbsp; </span></span></span>non essere stati sottoposti nell’ultimo triennio a procedimenti disciplinari che si siano conclusi<span style=\"letter-spacing: 2.0pt;\"> </span>con provvedimento definitivo di irrogazione di una sanzione e non avere procedimenti disciplinari in corso;</span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp; </span></span></span>non essere decaduti da precedenti incarichi quale componente e/o Presidente di commissioni esaminatrici di concorsi banditi da Pubbliche Amministrazioni, fatte salve le ipotesi di <span style=\"letter-spacing: -.1pt;\">incompatibilità;</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp; </span></span></span>insussistenza delle condizioni previste dall’art. 35 bis, comma 1 lett.<span style=\"letter-spacing: -.05pt;\"> </span>a) del D.Lgs. 165/2001 per lo svolgimento di componente di Commissione per l’accesso o la selezione a pubblici impieghi.</span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp; </span></span></span>non aver riportato condanne penali, anche se non passate in giudicato e di non avere procedimenti in corso per reati contro il patrimonio e le P.A. o che comportino l’interdizione dai pubblici uffici o che comunque impediscano la costituzione del rapporto di lavoro con la PA;</span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp; </span></span></span>l’insussistenza<span style=\"letter-spacing: -.2pt;\"> </span>di cause di inconferibilità<span style=\"letter-spacing: -.05pt;\"> </span>o incompatibilità<span style=\"letter-spacing: -.05pt;\"> </span>di<span style=\"letter-spacing: -.05pt;\"> </span>cui al D. Lgs. n. <span style=\"letter-spacing: -.1pt;\">39/2013;</span></span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp;&nbsp; </span></span></span>essere esperti con specifica e comprovata competenza nelle materie oggetto di esame come evincibile dal <em>curriculum </em>di studio e professionale in formato europeo da allegare alla domanda;</span></p> \n<p><span style=\"font-size: 12pt;\"><span style=\"mso-font-width: 94%;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; line-height: normal; font-family: 'Times New Roman';\">&nbsp; </span></span></span>il possesso di uno dei seguenti titolo di studio: Diploma di Laurea;</span></p> \n<p><span style=\"font-size: 12pt;\">Tutti i requisiti devono essere posseduti, a pena di esclusione, alla data di scadenza del termine per la presentazione delle candidature e dichiarati e autocertificati dal candidato nella domanda per la proposizione della stessa.</span></p> \n<p><span style=\"font-size: 12pt;\">Per i casi di ineleggibilità, incompatibilità, decadenza ed astensione si applicano le medesime disposizioni previste per i consiglieri comunali ovvero gli articoli 58–59–60–63–64 del Decreto legislativo 18 agosto 2000, n.267 “Testo unico sull’ordinamento degli enti locali” ed articoli 3–4– 7–9–11–12–13–14 del Decreto legislativo 8 aprile 2013, n. 39 “Disposizioni in materia di inconferibilità e incompatibilità di incarichi presso le pubbliche amministrazioni e presso gli enti privati in controllo pubblico”.</span></p> \n<p>&nbsp;</p> \n<h2><span style=\"font-size: 12pt;\">ART. 2. DURATA<span style=\"letter-spacing: -.05pt;\"> </span>CARICA<span style=\"letter-spacing: -.05pt;\"> </span></span></h2> \n<p><span style=\"font-size: 12pt;\">La Commissione giudicatrice ha durata sino a conclusione del procedimento, ossia sino alla nomina del vincitore di concorso.</span></p> \n<p>&nbsp;</p> \n<h2><span style=\"letter-spacing: -0.1pt; font-size: 12pt;\">ART. 3. COMPENSI</span></h2> \n<p><span style=\"font-size: 12pt;\">Ai componenti della Commissione esaminatrice spetta il compenso stabilito per Legge senza alcun<span style=\"letter-spacing: 2.0pt;\"> </span>rimborso per spese di viaggio.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-size: 12pt;\"><strong>ART. 4. DOMANDA DI PARTECIPAZIONE ALLA SELEZIONE</strong></span></p> \n<p><span style=\"font-size: 12pt;\">1. Il presente bando sarà pubblicato sul Portale “inPA”, disponibile all’indirizzo internet https://www.inpa.gov.it e sul sito web istituzionale del Comune di Taurasi: https://www.comune.taurasi.av.it/it, nella sezione Amministrazione Trasparente – “Bandi di concorso”.</span></p> \n<p><span style=\"font-size: 12pt;\">2. Il candidato dovrà inviare la domanda di ammissione al Concorso esclusivamente per via telematica, autenticandosi con SPID/CIE/CNE/e IDAS, compilando il format di candidatura sul Portale “inPA”, disponibile all’indirizzo internet https://www.inpa.gov.it/, previa registrazione sullo stesso Portale.</span></p> \n<p><span style=\"font-size: 12pt;\">3. All’atto della registrazione l’interessato compila il proprio curriculum vitae, completo di tutte le generalità anagrafiche ivi richieste, con valore di dichiarazione sostitutiva di certificazione ai sensi dell’articolo 46 del Testo Unico di cui al decreto del Presidente della Repubblica 28 dicembre 2000, n. 445, indicando un indirizzo PEC/e-mail a lui intestato unitamente ad un recapito telefonico.</span></p> \n<p><span style=\"font-size: 12pt;\">4. L’iscrizione al Portale comporta il consenso al trattamento dei dati personali per le finalità e con le modalità di cui al Regolamento (UE) 2016/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016, e del Codice in materia di protezione dei dati personali, di cui al Decreto Legislativo 30 giugno 2003, n. 196.</span></p> \n<p><span style=\"font-size: 12pt;\">5. Non si tiene conto delle iscrizioni che non contengono tutte le indicazioni circa il possesso dei requisiti richiesti per la registrazione nel Portale o richieste dal bando di concorso.</span></p> \n<p><span style=\"font-size: 12pt;\">6. La registrazione, la compilazione e l’invio on line della domanda devono essere completati entro e non oltre le ore 23:59 del 06.08.2025.</span></p> \n<p><span style=\"font-size: 12pt;\">7. La data di presentazione on line della domanda di partecipazione al concorso è certificata e comprovata da apposita ricevuta scaricabile, al termine della procedura di invio, dal Portale “inPA” che, allo scadere del suddetto termine ultimo per la presentazione della domanda, improrogabilmente, non consentirà più l’accesso alla procedura di candidatura e l’invio della domanda di partecipazione.</span></p> \n<p><span style=\"font-size: 12pt;\">8. A seguito dell’invio della domanda, il sistema attribuirà alla stessa un codice alfanumerico di riconoscimento che costituirà l’identificativo del candidato nelle varie fasi della procedura concorsuale.</span></p> \n<p><span style=\"font-size: 12pt;\">9. La mancata presentazione della domanda entro il termine e con le indicazioni di cui ai punti precedenti comporta l’esclusione dal concorso.</span></p> \n<p><span style=\"font-size: 12pt;\">10. Si invitano i candidati ad inviare la domanda di partecipazione con congruo anticipo rispetto alla scadenza prevista nel bando, al fine di evitare di incorrere in eventuali malfunzionamenti del sistema informatico dovuti al sovraccarico dei canali di trasmissione che possano impedire la ricezione della domanda.</span></p> \n<p><span style=\"font-size: 12pt;\">11. Per le richieste di assistenza di tipo informatico legate alla procedura di iscrizione on line, i candidati devono utilizzare, esclusivamente e previa lettura della guida alla compilazione della domanda, e delle relative FAQ, l’apposito modulo di assistenza presente sul portale “inPa”.</span></p> \n<p><span style=\"font-size: 12pt;\">12. Le richieste pervenute in modalità differenti da quelle sopra indicate non potranno essere prese in considerazione.</span></p> \n<p><span style=\"font-size: 12pt;\">13. Il Comune non assume alcuna responsabilità nel caso di dispersione di comunicazioni dipendenti dall’inesatta esecuzione della procedura sul portale o comunque imputabili a fatto di terzi, a caso fortuito o forza maggiore.</span></p> \n<p><span style=\"font-size: 12pt;\">14. L’elenco dei candidati ammessi, come ogni altra comunicazione inerente alla selezione in argomento saranno resi noti esclusivamente con indicazione del codice univoco riconducibile al singolo candidato assegnato in sede di registrazione della domanda sul portale (nel rispetto della normativa privacy vigente). Ogni comunicazione ai candidati sarà effettuata mediante il portale inPA. Resta ferma la pubblicazione sul sito web istituzionale del Comune di Taurasi, nella sezione Amministrazione Trasparente - “Bandi di concorso”.</span></p> \n<p><span style=\"font-size: 12pt;\">15. Le domande non presentate attraverso il portale www.inpa.gov.it, ovvero quelle presentate oltre il termine previsto e/o non contenenti le indicazioni richieste non saranno prese in considerazione.</span></p> \n<p><span style=\"font-size: 12pt;\">16. La suddetta domanda comporta l’accettazione incondizionata di tutte le clausole stabilite nel presente avviso. Il Comune di Taurasi si riserva la facoltà di procedere alla verifica della veridicità delle dichiarazioni rese.</span></p> \n<p><span style=\"font-size: 12pt;\">17. La<span style=\"letter-spacing: -.1pt;\"> </span>non<span style=\"letter-spacing: -.1pt;\"> </span>veridicità<span style=\"letter-spacing: -.1pt;\"> </span>di<span style=\"letter-spacing: -.1pt;\"> </span>quanto<span style=\"letter-spacing: -.1pt;\"> </span>sottoscritto<span style=\"letter-spacing: -.1pt;\"> </span>comporterà<span style=\"letter-spacing: -.1pt;\"> </span>l’esclusione<span style=\"letter-spacing: -.1pt;\"> </span>dalla<span style=\"letter-spacing: -.1pt;\"> </span>procedura<span style=\"letter-spacing: -.1pt;\"> </span>e<span style=\"letter-spacing: -.1pt;\"> </span>l’applicazione<span style=\"letter-spacing: -.1pt;\"> </span>delle sanzioni previste dall’art.76 del D.P.R. 445/2000.</span></p> \n<p><span style=\"font-size: 12pt;\">18. Con il presente avviso non si pone in essere alcuna procedura concorsuale e non si prevedono attribuzioni di punteggi e/o meriti finalizzati ad una graduatoria ovvero la formazione di albi e/o <span style=\"letter-spacing: -.1pt;\">elenchi.</span></span></p> \n<p><span style=\"font-size: 12pt;\">19. L’acquisizione delle candidature non comporta l’assunzione di alcun obbligo specifico da parte del Comune di Taurasi nei confronti dei candidati, i quali non potranno vantare diritti per le nomine.</span></p> \n<p><span style=\"font-size: 12pt;\">La<span style=\"letter-spacing: -.15pt;\"> </span>scelta<span style=\"letter-spacing: -.15pt;\"> </span>del<span style=\"letter-spacing: -.15pt;\"> </span>componente<span style=\"letter-spacing: -.15pt;\"> </span>esperto<span style=\"letter-spacing: -.15pt;\"> </span>della<span style=\"letter-spacing: -.15pt;\"> </span>Commissione<span style=\"letter-spacing: -.15pt;\"> </span>di<span style=\"letter-spacing: -.15pt;\"> </span>valutazione<span style=\"letter-spacing: -.15pt;\"> </span>sarà<span style=\"letter-spacing: -.15pt;\"> </span>insindacabile<span style=\"letter-spacing: -.15pt;\"> </span>ed<span style=\"letter-spacing: -.15pt;\"> </span>avverrà<span style=\"letter-spacing: -.15pt;\"> </span>da parte del Responsabile del Procedimento- Dott.ssa Martina Santosuosso.</span></p> \n<p><span style=\"font-size: 12pt;\">La scelta avverrà valutando l’esperienza e la professionalità posseduta ed acquisita preferibilmente nell’ambito degli enti locali, così come dichiarata nel <em>curriculum</em>, tenendo conto dell’attinenza al profilo professionale da selezionare e alle materie di esame indicate nel bando di concorso.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-size: 12pt;\"><strong>ART. 5. PUBBLICITÀ</strong></span></p> \n<p><span style=\"font-size: 12pt;\">Il presente avviso sarà pubblicato sul Portale “inPA”, nel sito istituzionale del Comune di Taurasi (AV), nella sezione “Amministrazione Trasparente” sottosezione Bandi di Concorso/ Avvisi nonché all’Albo Pretorio online.</span></p> \n<p><span style=\"font-size: 12pt;\"><strong>ART.6. TRATTAMENTO DEI DATI PERSONALI </strong></span></p> \n<p><span style=\"font-size: 12pt;\">1. Ai sensi dell’art. 13 del d.lgs. 196/2003, i dati personali forniti dagli interessati saranno raccolti presso l’Ente per le finalità di gestione della selezione e saranno trattati sia in forma cartacea, che mediante una banca dati automatizzata anche successivamente all’eventuale instaurazione del rapporto di lavoro per le finalità inerenti alla gestione del rapporto medesimo.</span></p> \n<p><span style=\"font-size: 12pt;\">2. L’indicazione di tali dati è obbligatoria per la valutazione dei candidati ai fini della selezione.</span></p> \n<p><span style=\"font-size: 12pt;\">3. Gli interessati godono dei diritti di cui all’art. 7 del citato d.lgs. 196/2003. Il titolare del trattamento dei dati è il Comune di Taurasi.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d13fb6c7285243d29b242dae01be2e5b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-20",
            "title": "AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA DI MEMBRI ESPERTI PER LA COSTITUZIONE DELLE COMMISSIONI ESAMINATRICI DEI CONCORSI PUBBLICI, PER TITOLI ED ESAMI, PER L'ASSUNZIONE A TEMPO INDETERMINATO DI N. 2 FUNZIONARI A TEMPO INDETERMINATO E PIENO E N. 2 FUNZIONARI A TEMPO INDETERMINATO E PARZIALE AL 50% PRESSO L'ENTE PARCO NAZIONALE DEL CILENTO, VALLO DI DIANO E ALBURNI",
            "description": "<p><strong><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA DI MEMBRI ESPERTI PER LA COSTITUZIONE DELLE COMMISSIONI ESAMINATRICI DEI CONCORSI PUBBLICI, PER TITOLI ED ESAMI, PER L'ASSUNZIONE A TEMPO INDETERMINATO DI N. 2 FUNZIONARI A TEMPO INDETERMINATO E PIENO E N. 2 FUNZIONARI A TEMPO INDETERMINATO E PARZIALE AL 50% PRESSO L'ENTE PARCO NAZIONALE DEL CILENTO, VALLO DI DIANO E ALBURNI</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=09f8d265c48f4b3b877ba9b02f8e358b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-25",
            "title": "SELEZIONE COMPARATIVA PER L'ASSUNZIONE DI UN LOGOPEDISTA PROFESSIONISTA ESTERNO AI SENSI LEGGE 165/2001",
            "description": "<p>SELEZIONE COMPARATIVA PER L'ASSUNZIONE DI UN LOGOPEDISTA PROFESSIONISTA ESTERNO AI SENSI LEGGE 165/2001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e85773192fb8475e827b965778567f39",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-08",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER TITOLI E COLLOQUIO PER IL CONFERIMENTO DI N. 1 INCARICO INDIVIDUALE DI LAVORO AUTONOMO, EX ART. 7, COMMI 6 E 6 BIS DEL D. LGS. 165/2001, DI - N. 1 unità profilo SUPER JUNIOR - BUSINESS MANAGER NELL’AMBITO DEL PROGETTO PNRR-M1C3 – CULTURA 4.0 – M1 INVESTIMENTO 1.1 “STRATEGIE E PIATTAFORME DIGITALI PER IL PATRIMONIO CULTURALE” – SUB-INVESTIMENTO 1.1.5 “DIGITALIZZAZIONE DEL PATRIMONIO CULTURALE” – CUP C99I22001980001",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE PER TITOLI E COLLOQUIO PER IL<br>CONFERIMENTO DI N. 1 INCARICO INDIVIDUALE DI LAVORO AUTONOMO, EX<br>ART. 7, COMMI 6 E 6 BIS DEL D. LGS. 165/2001, DI<br>- N. 1 unità profilo SUPER JUNIOR - BUSINESS MANAGER<br>NELL’AMBITO DEL PROGETTO PNRR-M1C3 – CULTURA 4.0 – M1 INVESTIMENTO<br>1.1 “STRATEGIE E PIATTAFORME DIGITALI PER IL PATRIMONIO CULTURALE” –<br>SUB-INVESTIMENTO 1.1.5 “DIGITALIZZAZIONE DEL PATRIMONIO CULTURALE”</p> \n<p>Il fabbisogno comprende la necessità di coprire il ruolo di esperto super junior di dominio&nbsp;(bibliografico, archivistico) con competenze tecniche, con esperienze pregresse nell’ambito della&nbsp;digitalizzazione del patrimonio culturale, o esperienze nell’ambito della digital humanities, della&nbsp;catalogazione e digitalizzazione del patrimonio culturale, che operi su più cantieri, come da&nbsp;documentazione di gara (Determinazione DPH003/174 del 26.06.2023), sulla scorta di quanto sarà&nbsp;indicato nel programma di lavoro stabilito dal Responsabile del Procedimento.<br>Il Business Manager si interfaccerà con:<br>- il Dirigente di Regione Abruzzo, responsabile dell’intero intervento, e il RUP;<br>- il Project Owner che ha la funzione di coordinamento dell’intero progetto;<br>- l’appaltatore per la risoluzione di problemi e il corretto proseguimento delle attività con&nbsp;relative professionalità come previste dalla Gara;<br>- i Responsabili degli Istituti depositari<br>Dovranno, inoltre, effettuare verifiche periodiche e sopralluoghi sui cantieri stessi.<br>2. Nello specifico il Business Manager svolgerà le seguenti funzioni:<br>a) supporto al RUP delle attività di digitalizzazione della Regione Abruzzo nell’ambito del&nbsp;PNRR – M1C3 1.1.5” per tutte le attività di monitoraggio dei cantieri. Nello specifico, e a&nbsp;titolo esemplificativo e non esaustivo, dovrà:<br>- effettuare controlli logistici dei cantieri, in ogni sede ove gli stessi saranno attivati;<br>- effettuare controlli relativamente al trattamento del materiale analogico da digitalizzare e&nbsp;recupero del pregresso;<br>- effettuare controlli del rispetto delle norme e dei processi di digitalizzazione;<br>- effettuare verifiche dei SAL – la cui responsabilità amministrativa sarà comunque in&nbsp;capo al RUP – e delle eventuali richieste di variazione contrattuale;<br>- fornire supporto nelle relazioni con i fornitori;<br>- fornire supporto nella redazione della reportistica di certificazione delle milestones delle&nbsp;attività di digitalizzazione;<br>b) svolge attività di site inspection presso gli Istituti destinatari per il controllo logistico dei&nbsp;cantieri con relativo controllo sul trattamento del materiale analogico da digitalizzare e del&nbsp;pregresso, del rispetto delle norme e dei processi di digitalizzazione che richiedono il&nbsp;supporto in presenza e compilazione del report di sopralluogo da inviare al Project Owner;<br>c) redazione di report progressivi sulla consistenza, la storia, la sedimentazione, i casi&nbsp;significativi dei patrimoni oggetto di intervento, utili all’elaborazione di un piano di&nbsp;comunicazione e valorizzazione dell’attività di digitalizzazione.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a16452932af5452b8904a52f510e8041",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-18",
            "title": "Selezione pubblica per l'assunzione mediante contratto a tempo determinato ai sensi dell'art. 110 comma 1 del D.lgs. n. 267/2000, di un Dirigente tecnico",
            "description": "<p>E' indetta procedura di selezione pubblica per l'assunzione mediante contratto a tempo determinato ai sensi dell'art. 110 comma 1 del D.lgs. n. 267/2000, di un Dirigente tecnico.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fc719dc786c449d398103f2baa46c614",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-25",
            "title": "Valutazione comparativa per titoli e colloquio finalizzata al conferimento di nn. 3 (tre) incarichi per l’espletamento di attività di Ricerca nell’ambito del progetto “Analisi dei fattori associati alla risposta al trattamento nei disturbi dell'umore e dell'alimentazione: uno studio osservazionale longitudinale - profilo MEDICO”",
            "description": "<p><strong>Avviso rivolto a: A) dipendenti in servizio presso l’Università degli Studi di Firenze; o, in subordine, a B) soggetti esterni, disponibili a stipulare un contratto di lavoro autonomo abituale o non abituale, funzionale alle specifiche esigenze del progetto.</strong></p> \n<p><strong>Durata incarico: 2,5 mesi a decorrere dal 15/09/2025 (non rinnovabile).</strong></p> \n<p><strong>Requisiti richiesti:</strong></p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Laurea in Medicina e Chirurgia;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Specializzazione in Psichiatria o Iscrizione a Scuola di Specializzazione in Psichiatria;</p> \n<p>-&nbsp; &nbsp; &nbsp; &nbsp; Adeguati titoli professionali e scientifici comprovanti la capacità ad attivare, implementare e gestire forme di didattica innovativa ed e-learning;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ottime conoscenze informatiche;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; attitudine alle relazioni esterne.</p> \n<p>La presente procedura di valutazione comparativa è intesa a selezionare nn. 3<em>&nbsp;</em>(tre): A)<em>&nbsp;</em>dipendenti in servizio presso l’Università degli Studi di Firenze o, in subordine, B) soggetto/i esterni, disponibile/i a stipulare un contratto per il conferimento di due incarichi di lavoro autonomo esercitato nella forma della collaborazione coordinata.</p> \n<p>In particolare, il soggetto incaricato dovrà occuparsi di:</p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>partecipare a supervisioni e riunioni di ricerca</strong><strong>;</strong></p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>gestire database e reclutamento pazienti</strong><strong>;</strong></p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>eseguire assessment, testistica, valutazioni neuropsicologiche.</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=288b6158e5bb4ed4bb7219f6d794d133",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-25",
            "title": "Valutazione comparativa per titoli e colloquio finalizzata al conferimento di nn. 2 (due) incarichi per l’espletamento di attività di Ricerca nell’ambito del progetto “Analisi dei fattori associati alla risposta al trattamento nei disturbi dell'umore e dell'alimentazione: uno studio osservazionale longitudinale - profilo PSICOLOGO SPECIALISTA”",
            "description": "<p><strong>Avviso rivolto a: A) dipendenti in servizio presso l’Università degli Studi di Firenze; o, in subordine, a B) soggetti esterni, disponibili a stipulare un contratto di lavoro autonomo abituale o non abituale, funzionale alle specifiche esigenze del progetto.</strong></p> \n<p><strong>Durata incarico: 2,5 mesi a decorrere dal 15/09/2025 (non rinnovabile).</strong></p> \n<p><strong>Requisiti richiesti:</strong></p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Laurea Magistrale in Psicologia;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Specializzazione in Psicoterapia;</p> \n<p>-&nbsp; &nbsp; &nbsp; &nbsp; Adeguati titoli professionali e scientifici comprovanti la capacità ad attivare, implementare e gestire forme di didattica innovativa ed e-learning;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ottime conoscenze informatiche;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; attitudine alle relazioni esterne.</p> \n<p>La presente procedura di valutazione comparativa è intesa a selezionare nn. 2<em>&nbsp;</em>(due): A)<em>&nbsp;</em>dipendenti in servizio presso l’Università degli Studi di Firenze o, in subordine, B) soggetto/i esterni, disponibile/i a stipulare un contratto per il conferimento di due incarichi di lavoro autonomo esercitato nella forma della collaborazione coordinata.</p> \n<p>In particolare, il soggetto incaricato dovrà occuparsi di:</p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>partecipare a supervisioni e riunioni di ricerca</strong><strong>;</strong></p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>gestire database e reclutamento pazienti</strong><strong>;</strong></p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>eseguire assessment, testistica, valutazioni neuropsicologiche.</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a4be0922217242fdb4c47557c53f933b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-25",
            "title": "Valutazione comparativa per titoli e colloquio finalizzata al conferimento di nn. 2 (due) incarichi per l’espletamento di attività di Ricerca nell’ambito del progetto “Analisi dei fattori associati alla risposta al trattamento nei disturbi dell'umore e dell'alimentazione: uno studio osservazionale longitudinale - profilo PSICOLOGO NON SPECIALISTA”",
            "description": "<p><strong>Avviso rivolto a: A) dipendenti in servizio presso l’Università degli Studi di Firenze; o, in subordine, a B) soggetti esterni, disponibili a stipulare un contratto di lavoro autonomo abituale o non abituale, funzionale alle specifiche esigenze del progetto.</strong></p> \n<p><strong>Durata incarico: 2,5 mesi a decorrere dal 15/09/2025 (non rinnovabile).</strong></p> \n<p><strong>Requisiti richiesti:</strong></p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Laurea Magistrale in Psicologia;</p> \n<p>-&nbsp; &nbsp; &nbsp; &nbsp; Adeguati titoli professionali e scientifici comprovanti la capacità ad attivare, implementare e gestire forme di didattica innovativa ed e-learning;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ottime conoscenze informatiche;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; attitudine alle relazioni esterne.</p> \n<p>La presente procedura di valutazione comparativa è intesa a selezionare nn. 2<em>&nbsp;</em>(due): A)<em>&nbsp;</em>dipendenti in servizio presso l’Università degli Studi di Firenze o, in subordine, B) soggetto/i esterni, disponibile/i a stipulare un contratto per il conferimento di due incarichi di lavoro autonomo esercitato nella forma della collaborazione coordinata.</p> \n<p>In particolare, il soggetto incaricato dovrà occuparsi di:</p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>partecipare a supervisioni e riunioni di ricerca</strong><strong>;</strong></p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>gestire database e reclutamento pazienti</strong><strong>;</strong></p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>eseguire assessment, testistica, valutazioni neuropsicologiche.</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fa1a3a4210104fa1b1f9c6455e75c13f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-25",
            "title": "Valutazione comparativa per titoli e colloquio finalizzata al conferimento di n. 1 (uno) incarico per l’espletamento di attività di Ricerca nell’ambito del progetto “Analisi dei fattori associati alla risposta al trattamento nei disturbi dell'umore e dell'alimentazione: uno studio osservazionale longitudinale - profilo DIETISTA”",
            "description": "<p><strong>Avviso rivolto a: A) dipendenti in servizio presso l’Università degli Studi di Firenze; o, in subordine, a B) soggetti esterni, disponibili a stipulare un contratto di lavoro autonomo abituale o non abituale, funzionale alle specifiche esigenze del progetto.</strong></p> \n<p><strong>Durata incarico: 2,5 mesi a decorrere dal 15/09/2025 (non rinnovabile).</strong></p> \n<p><strong>Requisiti richiesti:</strong></p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Laurea in Dietistica L/SNT3;</p> \n<p>-&nbsp; &nbsp; &nbsp; &nbsp; Adeguati titoli professionali e scientifici comprovanti la capacità ad attivare, implementare e gestire forme di didattica innovativa ed e-learning;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ottime conoscenze informatiche;</p> \n<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; attitudine alle relazioni esterne.</p> \n<p>La presente procedura di valutazione comparativa è intesa a selezionare n. 1<em>&nbsp;</em>(uno): A)<em>&nbsp;</em>dipendenti in servizio presso l’Università degli Studi di Firenze o, in subordine, B) soggetto/i esterni, disponibile/i a stipulare un contratto per il conferimento di un incarico di lavoro autonomo esercitato nella forma della collaborazione coordinata.</p> \n<p>In particolare, il soggetto incaricato dovrà occuparsi di:</p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>partecipare a supervisioni e riunioni di ricerca</strong><strong>;</strong></p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>gestire database e reclutamento pazienti</strong><strong>;</strong></p> \n<p>·<strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; attività di riabilitazione nutrizionale;</strong></p> \n<p>· &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>eseguire assessment, testistica, valutazioni nutrizionali e bioimpedenziometriche.</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=65a0853225ed4ab4994e6b32aa4f1117",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-18",
            "title": "Avviso procedura comparativa pubblica per titoli e colloquio per l'individuazione di esperti destinatari di contratti di collaborazione o d'opera per incarichi di insegnamento per gli anni accademici 2025-26, 2026-27 e 2027-28.",
            "description": "<p>Procedura comparativa pubblica, per titoli e colloquio, per la formazione di un elenco di esperti per l’affidamento di incarichi di insegnamento, tramite contratti di collaborazione o d’opera, delle discipline di cui all’Allegato A</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2ddf7ebe6b1b4627b62cc8daa2787364",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-08",
            "title": "Avviso 0289/2025 per la selezione di n. 20 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - Accordo Coesione FSC 2021/2027” di cui alla Convenzione del 31/03/2025 stipulata tra REGIONE CALABRIA e il Formez PA - RA 25012 Ro 11 - CUP J69B24000420001",
            "description": "<p>Avviso 0289/2025</p> \n<p>Avviso per la selezione di n. 20 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - Accordo Coesione FSC 2021/2027” di cui alla Convenzione del 31/03/2025 stipulata tra REGIONE CALABRIA e il Formez PA - RA 25012 Ro 11 - CUP J69B24000420001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - Accordo Coesione FSC 2021/2027 ”, n.20 risorse da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..&nbsp;</p> \n<p>Requisiti Specifici<br>- Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di monitoraggio e rendicontazione di progetti finanziati da fondi comunitari e nazionali;<br>- Titolo di studio: Laurea triennale Scienze dei servizi giuridici [Classe 02]; Scienze dell’amministrazione e dell’organizzazione [Classe 19]; Scienze giuridiche (Classe 31) oppure Laurea Specialistica in Giurisprudenza [22/S], Scienze delle pubbliche amministrazioni [71/S], Teoria e tecniche della normazione e dell'informazione giuridica [102/S], Scienze dell’economia [64/S], Scienze economico-aziendali [84/S], Statistica demografica e sociale [90/S], Statistica economica, finanziaria ed attuariale [91/S], Statistica per la ricerca sperimentale [92/S] o equipollenti ex-lege</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d3925fc8dfd84648993f57bee7f7a1a2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-08",
            "title": "Avviso 0288/2025 per la selezione di n. 20 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - Accordo Coesione FSC 2021/2027” di cui alla Convenzione del 31/03/2025 stipulata tra REGIONE CALABRIA e il Formez PA - RA 25012 Ro 11 - CUP J69B24000420001",
            "description": "<p>Avviso 0288/2025</p> \n<p>Avviso per la selezione di n. 20 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - Accordo Coesione FSC 2021/2027” di cui alla Convenzione del 31/03/2025 stipulata tra REGIONE CALABRIA e il Formez PA - RA 25012 Ro 11 - CUP J69B24000420001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - Accordo Coesione FSC 2021/2027 ”, n.20 risorse da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..&nbsp;</p> \n<p>Requisiti Specifici<br>- Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in materia di contabilità pubblica;<br>- Titolo di studio: Laurea triennale Scienze dei servizi giuridici [Classe 02]; Scienze dell’amministrazione e dell’organizzazione [Classe 19]; Scienze giuridiche (Classe 31) oppure Laurea Specialistica in Giurisprudenza [22/S], Scienze delle pubbliche amministrazioni [71/S], Teoria e tecniche della normazione e dell'informazione giuridica [102/S], Scienze dell’economia [64/S], Scienze economico-aziendali [84/S], Statistica demografica e sociale [90/S], Statistica economica, finanziaria ed attuariale [91/S], Statistica per la ricerca sperimentale [92/S] o equipollenti ex-lege</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5ce9bb8a771942fba8e3833b1d1bc810",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-08-11",
            "title": "Avviso per l’individuazione di tre esperti da nominare quali componenti della commissione preposta alla direzione dell’Ufficio del controllo interno di gestione, ai sensi dell’art. 11 della Legge Regionale 13 novembre 1998 n. 31 e ss.mm.ii.",
            "description": "<p>In attuazione dell'art. 11 della Legge Regionale 13 novembre 1998, n. 31, e in esecuzione della Deliberazione della Giunta Regionale n. 30/12 del 5 giugno 2025, è indetto l'avviso pubblico per l'individuazione di n. 3 esperti da nominare quali componenti della commissione preposta alla direzione dell’Ufficio del controllo interno di gestione.</p> \n<p>La presente procedura è finalizzata esclusivamente alla formazione di un elenco di candidature ritenute idonee a ricoprire il sopra menzionato ruolo.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2ca47afbe2fa4a9c82ecde96c83e80a6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2099-12-30",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER SOLI TITOLI AI FINI DELLA COSTITUZIONE DELL’ “ALBO DEI RILEVATORI STATISTICI” UTILE AL CONFERIMENTO DI INCARICHI PROFESSIONALI PER INDAGINI STATISTICHE E PER IL CENSIMENTO PERMANENTE DELLA POPOLAZIONE E DELLE ABITAZIONI, SVOLTE DAL COMUNE DI PIACENZA PER CONTO DELL’ISTAT.",
            "description": "<p>Avviso Pubblico&nbsp; Per la Costituzione dell’Albo Permanente&nbsp; dei Rilevatori Statistici</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3d170dff9beb408db715ff876be20524",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-30",
            "title": "AVVISO DI MANIFESTAZIONE D'INTERESSE PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI INCARICHI LIBERO PROFESSIONALI CON CONTRATTO DI LAVORO AUTONOMO A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..",
            "description": "<p>AVVISO DI MANIFESTAZIONE D'INTERESSE &nbsp;PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI &nbsp;INCARICHI LIBERO PROFESSIONALI &nbsp;CON CONTRATTO DI LAVORO AUTONOMO &nbsp;A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) &nbsp; ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=968b51de8e1f4d3187edbc7d7214830e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bbd684a03f644d5a862222acc56d0a82",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-02-05",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER LA COSTITUZIONE DI UN ELENCO DI DURATA TRIENNALE PER IL CONFERIMENTO DI INCARICHI LIBERO PROFESSIONALI A FISIOTERAPISTI PER PRESTAZIONI DA DESTINARE AL CENTRO RESIDENZIALE MATTEO REMAGGI",
            "description": "<p><span style=\"font-size: 13.0pt;\">Si tratta di formare un elenco di professionisti da cui attingere durante il triennio per le attività meglio riportate nell'avviso. Il numero dei posti sotto indicato è puramente indicativo.</span></p> \n<p><span style=\"font-size: 13.0pt;\">Il contratto di lavoro autonomo riguarda lo svolgimento di prestazioni f i s i o t e r a p i c h e presso l’APSP Matteo Remaggi, secondo le necessità dell’Ente.&nbsp;<br>L’attività sarà richiesta per garantire il rispetto dei parametri regionali stabiliti in base alle presenze effettive degli ospiti, concordando con il professionista l’orario ed i giorni di svolgimento che si articoleranno in una o più giornate dal lunedì al sabato dalle ore 09:00 alle&nbsp;<br>ore 13:00 e il martedì e il giovedì 14:30-18:00, salvo diversa esigenza del professionista</span></p> \n<p><span style=\"font-size: 13.0pt; font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span>-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-size: 13.0pt;\">Possibilità oltre le ore di lavoro presso la struttura di effettuare privatamente prestazioni agli ospiti presenti</span></strong><span style=\"font-size: 13.0pt;\"> all’importo che il professionista riterrà opportuno, concordando la prestazione direttamente con ospite suo familiare o ADS e informando con nota l’Ente. L’affidatario riconoscerà alla S.A. una percentuale pari al 10%<span>&nbsp; </span>per ogni ora di prestazione aggiuntiva privata che i familiari/ospiti/ADS vorranno richiedere. In questo caso il rapporto tra ospite e fisioterapista sarà regolato direttamente dall’operatore economico e familiare/ospite/ADS e dovrà mantenere indenne la SA da ogni tipo di responsabilità che da esso potrebbe discendere.</span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b64286a1537e4ed48f5a5f2408099474",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2027-10-27",
            "title": "CMPVL_AVVISO DI SELEZIONE PUBBLICA_per la formazione di un ALBO commissari per commissioni di concorsi pubblici",
            "description": "<p>Telefono 0825 902200 - SITO: www.cmparteniovallodilauro.it - protocollo.cmparteniovallodilauro@pec.it<br>AVVISO PUBBLICO<br>Formazione di un elenco aperto per le nomine di commissioni per l'espletamento delle procedure degli INTERPELLI, riservati ai professionisti inseriti nell' &lt;&lt; ELENCO IDONEI &gt;&gt; della Comunità Montana Partenio - Vallo di Lauro, approvato con determinazione n° 32 del 21.03.2024 e succ.</p> \n<p>E' aperta una manifestazione d’interesse per la formazione di un elenco aperto di soggetti esperti ed idonei ad essere nominati quali Presidenti e Componenti, per le Commissioni esaminatrici per l'espletamento delle procedure di Interpello.<br>Gli stessi dovranno essere individuati tra i dipendenti delle amministrazioni pubbliche di cui all'art. 1, comma 2, del decreto legislativo 30 marzo 2001 n. 165, tra docenti ed estranei alle medesime, che non siano componenti dell'organo di direzione politica dell'amministrazione, che non ricoprano cariche politiche e che non siano rappresentanti sindacali o designati dalle confederazioni e organizzazioni sindacali o dalle associazioni professionali.</p> \n<p>La domanda di iscrizione all’Elenco non ha un termine di scadenza, va redatta compilando il modello allegato e potrà essere consegnata esclusivamente attraverso il portale inpA__________________, indicando la/le commissione alle quali intendono partecipare dei seguenti 2 macro - profili complessivi:</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA AMMINISTRATIVA – CONTABILE -VIGILANZA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario amministrativo - contabile - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore amministrativo - contabile - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore di Vigilanza - ex. Cat C. del CCNL personale non dirigente funzioni locali.</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA TECNICA -INFORMATICA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario tecnico - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore tecnico - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore informatico - ex Cat. C, del CCNL personale non dirigente funzioni locali.</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00653ea4941d46c0bfc6bec46c8e4fe1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-04-18",
            "title": "Avviso pubblico per l’acquisizione di candidature ai fini dell’individuazione dei componenti della commissione giudicatrice della seguente procedura di gara: “Bando di gara per l’assegnazione in concessione di area demaniale marittima destinata alla nautica da diporto ubicata nel Comune di Squinzano – località Casalabate” approvato con determinazione R.G. n. 244 del 13/03/2024.",
            "description": "<p>In esecuzione della deliberazione di Giunta Comunale n. 52 del 06/03/2024, è stato approvato, con determinazione R.G.<br>n. 244 del 13/03/2024, bando di gara per la concessione di un’area del demanio marittimo destinata alla nautica da<br>diporto, ubicata in Squinzano – località Casalabate.<br>Il presente avviso è finalizzato ad acquisire candidature per la formazione della Commissione Giudicatrice della gara<br>sopra indicata.<br>Le manifestazioni di interesse dei candidati non sono, in alcun modo, vincolanti per il Comune di Squinzano ed hanno il<br>solo scopo di far conoscere all’Ente la disponibilità di professionisti aventi i requisiti prescritti nel presente avviso.<br>Pertanto il Comune di Squinzano si riserva la possibilità di individuare, attraverso le manifestazioni di interesse, le<br>professionalità ricercate, in relazione al possesso dei requisiti prescritti, mediante la valutazione dei curriculum<br>presentati.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=feeb06c0973d41a58be6d9863a454167",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        }
    ]
}