{
    "scraping_timestamp": "2025-05-09 18:30:44",
    "data": [
        {
            "deadline": "2025-05-15",
            "title": "Avviso di selezione per il conferimento di incarichi di collaborazione, ai sensi dell’art. 7, comma 6, del D.Lgs. 30 marzo 2001 n.165 e ss.mm. e ii. da svolgersi presso la Soprintendenza Archeologia, Belle Arti e Paesaggio per le province di Cremona, Mantova e Lodi",
            "description": "<p>Ai sensi di quanto previsto dall’art. 7, comma 6, del D.Lgs. 30 marzo 2001, n. 165 e ss. ii. è indetta una procedura per il conferimento di incarichi di collaborazione per la seguente figura professionale:</p> \n<ul> \n <li>n. 2 collaboratori in ambito di tutela e conservazione dei beni culturali e paesaggistici.</li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7b8e8cec236f418084a709ac2146c6b9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "AVVISO PER IL CONFERIMENTO DI N. 2 (due) INCARICHI DI COLLABORAZIONE SCIENTIFICA per le esigenze del Progetto PRIN 2022 – CUP D53D23011050006D.D. n. 104 del 02.02.2022 - dal titolo: “Costa Med - Sviluppare opportunità per la trasformazione strategica e l'adattamento delle coste mediterranee. Lo spazio terra-mare medio-adriatico” -",
            "description": "<p>Pianificazione, raccolta e elaborazione dati con piattaforma Q-Gis, produzione mappe di vulnerabilità climatica costa teatina: vulnerabilità socio-anagrafica; morfo-climatica; rischio alluvioni e frane, previsioni andamenti UTC, mappe LST.</p> \n<p>La prestazione ha per oggetto lo svolgimento delle seguenti attività:<br>Pianificazione, raccolta e elaborazione dati con piattaforma Q-Gis, produzione mappe di vulnerabilità climatica costa teatina: vulnerabilità socio-anagrafica; morfo-climatica; rischio alluvioni e frane, previsioni andamenti UTC, mappe LST.<br>➢ Incarico 1 - Profilo A: Trasferimento tecnologico - dati e metodologie – finalizzato all’elaborazione di mappe della vulnerabilità climatica della costa medio-adriatica<br>➢Incarico 2 - profilo B: Elaborazione - in ambiente Q-Gis – delle mappe di vulnerabilità climatica costa medio-adriatica: vulnerabilità socio-anagrafica; morfo-climatica; rischio alluvioni e frane, previsioni andamenti UTC, mappe LST.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8f28018c5f494fa985f52c1b52bf82ef",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-24",
            "title": "AVVISO PUBBLICO PER L'ACQUISIZIONE DI MANIFESTAZIONI DI INTERESSE ALLA NOMINA DEI COMPONENTI DELLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER TITOLI ED ESAMI PER LA COPERTURA DI N. 1 POSTO A TEMPO PARZIALE ED INDETERMINATO CON QUALIFICA DI FUNZIONARIO TECNICO CCNL 2022 COMPARTO FUNZIONI LOCALI",
            "description": "<p>Con la presente procedura saranno selezionati i 3 componenti della Commissione esaminatrice del concorso per titoli ed esami per il reclutamento di n. 1 Funzionario Tecnico (ec Categoria D) a tempo indeterminato e parziale di 18 ore settimanali, presso il Comune di Contessa Entellina.</p> \n<p>Saranno oggetto di valutazione le istanze presentate da:</p> \n<ul> \n <li>Segretari comunali e/o Dirigenti di ruolo e /o dipendenti di ruolo di provata competenza di altre Pubbliche Amministrazioni, anche in quiescenza, che abbiano posseduto durante il servizio attivo la qualifica richiesta in relazione al profilo concorsuale;&nbsp;</li> \n <li>Docenti universitari esperti nelle materie oggetto della selezione;</li> \n <li>Professionisti iscritti ad Albi e/o Associazioni professionali, esperti nelle materie oggetto della selezione.</li> \n</ul> \n<p>Altri requisiti:</p> \n<ol> \n <li>Godere dei diritti civili e politici;</li> \n <li>Non ricoprire e/o non aver ricoperto negli ultimi due anni cariche in partiti politici o in organizzazioni sindacali, e non aver intrattenuto negli ultimi due anni rapporti continuativi di collaborazione o di consulenza con i predetti soggetti;</li> \n <li>Non avere subito condanne penali con sentenza passata in giudicato e/o non avere procedimenti penali in corso;</li> \n <li>Per i dipendenti pubblici collocati in quiescenza il rapporto di servizio non deve essere stato risolto per motivi disciplinari o per decadenza dall'impiego.</li> \n</ol> \n<p>La scelta dei componenti esterni da nominare nella Commissione Esaminatrice, qualora le manifestazioni di interesse siano in numero superiore ai componenti da nominare, sarà effettuata tenendo in considerazione i curricula ed i requisiti posseduti rispetto alle materie oggetto di concorso ed in riferimento alle funzioni da svolgere.<br>Nella composizione della Commissione Esaminatrice si applica il principio della parità di genere, secondo quanto previsto dall'art. 57 comma 1 lettera a) del D.Lgs 165/2001, pur tenendo in considerazione la necessità che il Presidente debba rivestire, compatibilmente con le domande pervenute, la funzione di Dirigente e/o Segretario Generale.<br>In base al numero di istanze pervenute, l’Ente si riserva di valutare la necessità di procedere alla nomina di componenti supplenti;<br>Resta inteso che ove nessuno dei richiedenti dovesse presentare competenze ritenute adeguate, il presente avviso dovrà considerarsi non vincolante per questa Amministrazione.<br>Nel caso in cui il presente Avviso vada deserto per mancanza di domande o per mancanza dei requisiti di coloro che hanno fatto domanda, si procederà alla nomina diretta della Commissione fermi restando il possesso dei requisiti richiesti per quest'ultima.<br>La verifica dell'esistenza di eventuali incompatibilità sarà effettuata all'atto dell'insediamento della Commissione, durante la prima riunione, dopo aver preso visione dell'elenco dei partecipanti ammessi alla procedura concorsuale.<br>In sede di prova orale, la Commissione sarà integrata da un componente esperto in lingua inglese e da un ulteriore componente esperto in materie informatiche</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4e9e4e0efdb740999c1a1c8d65ca7646",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-28",
            "title": "DIP.TO SCIENZE FILOSOFICHE, PEDAGOGICHE E SCIENZE SOCIALI DELL'UDA CHIETI - PESCARA - AVVISO DI RICOGNIZIONE INTERNA E CONTESTUALE AVVIO DI SELEZIONE PUBBLICA PER TITOLI E COLLOQUIO FINALIZZATA AL CONFERIMENTO DI N. 1 (UNO) INCARICO DI LAVORO AUTONOMO OCCASIONALE PER ATTIVITA’ DI SUPPORTO ALLA RICERCA NELL’AMBITO DEL PROGETTO POT/UNIVERSITA’, SCUOLE E TERRITORIO IN RETE PER IL PATRIMONIO CULTURALE",
            "description": "<p><span style=\"font-size: 11.0pt; line-height: 150%; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Ricognizione interna e contestuale avvio di selezione pubblica comparativa per titoli e colloquio volta ad accertare l'esistenza tra il personale interno all'Ateneo e, qualora la ricognizione interna dia esito negativo, tra il personale esterno,&nbsp;</span><span style=\"font-size: 11.0pt; line-height: 150%; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">di n. 1 (uno) incarico di lavoro autonomo per attività di supporto alla ricerca dal titolo “Patografie e filosofia: il contributo di Karl Jaspers” nell’ambito del progetto POT “Università, Scuole e Territorio in Rete per il Patrimonio Culturale”.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f786504193f84d8c83179500ef924693",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "Avviso 0219/2025 per la selezione di n. 1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SUCCESS 21-27 - SUpporto speCialistico e teCnico organizzativo per il rafforzamEnto della capacità istituzionale e dell'efficacia delle azioni inerenti all'attuazione del PR Basilicata FESR FSE+ 2021-2027 - Regione Basilicata” di cui alla Convenzione del 13/05/2024 stipulata tra REGIONE BASILICATA e il Formez PA - RA 24005 Ro 5 - CUP G34D23005670009",
            "description": "<p>AVVISO N.2025/0219</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SUCCESS 21-27 - SUpporto speCialistico e teCnico organizzativo per il rafforzamEnto della capacità istituzionale e dell'efficacia delle azioni inerenti all'attuazione del PR Basilicata FESR FSE+ 2021-2027 - Regione Basilicata” di cui alla Convenzione del 13/05/2024 stipulata tra REGIONE BASILICATA e il Formez PA - RA 24005 Ro 5 - CUP G34D23005670009</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SUCCESS 21-27 - SUpporto speCialistico e teCnico organizzativo per il rafforzamEnto della capacità istituzionale e dell'efficacia delle azioni inerenti all'attuazione del PR Basilicata FESR FSE+ 2021-2027 - Regione Basilicata ”, n.1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in innovazione, sostenibilità e competitività delle PMI e dei territori;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8908effed87f4cecba0cf5c168f2a192",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "Avviso 0218/2025 per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007",
            "description": "<p>AVVISO N. 2025/0218</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020 ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in gestione e attuazione di progetti complessi;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5c31fc7b836544b1978d1278e97dbd1d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "Avviso 0216/2025 per la selezione di n. 2 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Assistenza Tecnica ed attuativa alla Regione Molise per il coordinamento delle attività di ricerca e monitoraggio faunistico” di cui alla Convenzione del 18/04/2025 stipulata tra REGIONE MOLISE e il Formez PA - RA 25019 Ro 18 - CUP D11J25000020002",
            "description": "<p>Avviso N. 0216/2025</p> \n<p>Avviso per la selezione di n. 2 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Assistenza Tecnica ed attuativa alla Regione Molise per il coordinamento delle attività di ricerca e monitoraggio faunistico” di cui alla Convenzione del 18/04/2025 stipulata tra REGIONE MOLISE e il Formez PA - RA 25019 Ro 18 - CUP D11J25000020002</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Assistenza Tecnica ed attuativa alla Regione Molise per il coordinamento delle attività di ricerca e monitoraggio faunistico ”, n.2 risorse) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in gestione e monitoraggio faunistico;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=dd0eef4277bd4b02a1e6ec64897191a8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "Avviso 0212/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Assistenza Tecnica ed attuativa alla Regione Molise per il coordinamento delle attività di ricerca e monitoraggio faunistico” di cui alla Convenzione del 18/04/2025 stipulata tra REGIONE MOLISE e il Formez PA - RA 25019 Ro 18 - CUP D11J25000020002",
            "description": "<p>AVVISO N. 0212/2025</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Assistenza Tecnica ed attuativa alla Regione Molise per il coordinamento delle attività di ricerca e monitoraggio faunistico” di cui alla Convenzione del 18/04/2025 stipulata tra REGIONE MOLISE e il Formez PA - RA 25019 Ro 18 - CUP D11J25000020002</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Assistenza Tecnica ed attuativa alla Regione Molise per il coordinamento delle attività di ricerca e monitoraggio faunistico ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: : oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in monitoraggio faunistico;<br>- Titolo di studio: Laurea specialistica 82/S Scienze e tecnologie per l'ambiente e il territorio e LM-75 Scienze e tecnologie per l'ambiente e il territorio o equipollenti ex lege.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=973b85069c9f450985052b919a77abfd",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "Avviso 0209/2025 per la selezione di n. 6 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “COESA - Assistenza alla COEsione e Sviluppo dell'Abruzzo - PSC 2000-2020” di cui alla Convenzione del 22/11/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24041 Ro 38 - CUP C11C24000090001",
            "description": "<p>Avviso 0209/2025</p> \n<p>Avviso per la selezione di n. 6 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “COESA - Assistenza alla COEsione e Sviluppo dell'Abruzzo - PSC 2000-2020” di cui alla Convenzione del 22/11/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24041 Ro 38 - CUP C11C24000090001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, &nbsp;nell’ambito del Progetto “COESA - Assistenza alla COEsione e Sviluppo dell'Abruzzo - PSC 2000-2020 ”, n.6 risorse) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in monitoraggio e/o rendicontazione tecnica, finanziaria o procedurale e/o predisposizione di atti amministrativi (es. contratti, convenzioni, determine);&nbsp;<br>- Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ec9e10785b054f5bbde61121d168ff09",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "Avviso 0188/2025 per la selezione di n. 2 risorse (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Supporto e formazione agli uffici della Presidenza del Consiglio dei ministri per l'analisi e la valutazione della spesa pubblica” di cui alla Convenzione del 23/12/2024 stipulata tra PRESIDENZA DEL CONSIGLIO DEI MINISTRI e il Formez PA - RA 25005 Ro 4 - CUP J54F24002010001",
            "description": "<p>AVVISO N.2025/0188</p> \n<p>Avviso per la selezione di n. 2 risorse (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Supporto e formazione agli uffici della Presidenza del Consiglio dei ministri per l'analisi e la valutazione della spesa pubblica” di cui alla Convenzione del 23/12/2024 stipulata tra PRESIDENZA DEL CONSIGLIO DEI MINISTRI e il Formez PA - RA 25005 Ro 4 - CUP J54F24002010001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Supporto e formazione agli uffici della Presidenza del Consiglio dei ministri per l'analisi e la valutazione della spesa pubblica ”, n.2 risorse (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in analisi e valutazione degli interventi finanziati nell’ambito del Fondo Sport e Periferie;<br>- Titolo di studio: Laurea specialistica 64/S Scienze dell’economia; 84/S Scienze economiche-aziendali; 34/S Ingegneria gestionale; 91/S Statistica economica, finanziaria ed attuariale e equipollenti ex lege.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=be844c174c9b45d592ad5389b7ce8435",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "Avviso 0186/2025 per la selezione di n. 2 risorse (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Supporto e formazione agli uffici della Presidenza del Consiglio dei ministri per l'analisi e la valutazione della spesa pubblica” di cui alla Convenzione del 23/12/2024 stipulata tra PRESIDENZA DEL CONSIGLIO DEI MINISTRI e il Formez PA - RA 25005 Ro 4 - CUP J54F24002010001",
            "description": "<p>AVVISO N.2025/0186</p> \n<p>Avviso per la selezione di n. 2 risorse (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Supporto e formazione agli uffici della Presidenza del Consiglio dei ministri per l'analisi e la valutazione della spesa pubblica” di cui alla Convenzione del 23/12/2024 stipulata tra PRESIDENZA DEL CONSIGLIO DEI MINISTRI e il Formez PA - RA 25005 Ro 4 - CUP J54F24002010001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Supporto e formazione agli uffici della Presidenza del Consiglio dei ministri per l'analisi e la valutazione della spesa pubblica ”, n.2 risorse (oltre 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in analisi e valutazione degli interventi finanziati nell’ambito del Fondo Sport e Periferie;<br>- Titolo di studio: Laurea specialistica 64/S Scienze dell’economia; 84/S Scienze economiche-aziendali; 34/S Ingegneria gestionale; 91/S Statistica economica, finanziaria ed attuariale o equipollenti ex lege.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=252ab1058c3d4d2ea6cee2057a4dc5c6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "Avviso di selezione per incarico dirigenziale Area Gestione finanziaria, Gare e Appalti e Politiche Attive del Lavoro - Arpal Calabria",
            "description": "<p>Avviso di selezione ai fini del conferimento di un incarico dirigenziale di durata triennale per l’Area “Gestione finanziaria, Gare e Appalti e Politiche Attive del Lavoro” dell'Agenzia Regionale per le Politiche Attive del Lavoro (ARPAL Calabria), ai sensi dell'articolo 19 del D.Lgs. n. 165 del 2001 e s.m.i</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=23471b5ced0e4240bb7c79a6770a4f65",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO INDIVIDUALE, CON CONTRATTO DI LAVORO AUTONOMO, AD ESPERTO DI COMPROVATA ESPERIENZA IN MATERIA DI PROGRAMMAZIONE, PROGETTAZIONE, MONITORAGGIO E RENDICONTAZIONE DI SERVIZI SOCIO-ASSISTENZIALI, AI SENSI DELL'ART. 7 D.LGS. 165/2001 e s.m.i. PER LE FUNZIONI DI COORDINATORE STRATEGICO - PROGRAMMATICO DEL PROGETTO DENOMINATO “SMART AREA”, NELL’AMBITO DEL PROGRAMMA DEL MLPS «DESTEENAZIONE – DESIDERI IN AZIONE»",
            "description": "<p><strong><span style=\"font-size: 14.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: Calibri; color: black; mso-color-alt: windowtext; background: white; mso-fareast-language: EN-US;\">AVVISO PUBBLICO</span></strong><strong><span style=\"font-family: 'Arial',sans-serif; mso-fareast-font-family: Calibri; color: black; mso-color-alt: windowtext; background: white; mso-fareast-language: EN-US;\">PER IL CONFERIMENTO DI UN INCARICO INDIVIDUALE, CON CONTRATTO DI LAVORO AUTONOMO, AD ESPERTO DI COMPROVATA ESPERIENZA IN MATERIA DI PROGRAMMAZIONE, PROGETTAZIONE, MONITORAGGIO E RENDICONTAZIONE DI SERVIZI SOCIO-ASSISTENZIALI, AI SENSI DELL'ART. 7 D.LGS. 165/2001 e s.m.i.<span style=\"mso-spacerun: yes;\">&nbsp; </span>PER LE FUNZIONI DI COORDINATORE STRATEGICO - PROGRAMMATICO DEL PROGETTO DENOMINATO “SMART AREA”, NELL’AMBITO DEL PROGRAMMA DEL MLPS «DESTEENAZIONE – DESIDERI IN AZIONE» </span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3854ee81868040ebaf6a9291860855a3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-18",
            "title": "Avviso pubblico di selezione per la costituzione di un rapporto di lavoro subordinato, ex art. 110, comma1 D. Lgs. n. 267/2000 di Responsabile dell'Area Finanziaria (Area dei Funzionari e dell'Elevata Qualificazione)",
            "description": "<p>Avviso pubblico di selezione per la costituzione di un rapporto di lavoro subordinato a tempo pieno e determinato, ex art. 110, comma 1 D. Lgs. n. 267/2000 di Responsabile dell'Area Finanziaria (Area dei Funzionari e dell'Elevata Qualificazione)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1d7eff78fcff4650981380cbf71f1c0b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "UNIVERSITA' DEL SALENTO: procedura comparativa per Titoli e Colloquio n. 2 incarichi di prest. lavoro autonomo, per Progetto Prin 2022 “Social representations of cyber-violence against women and girls: advancing knowledge on an under-conceptualized issue”. (Codice Progetto 2022H4RAYW; CUP F53D23006310006; M4C2 - Investimento 1.1).",
            "description": "<p>Avviso pubblico di procedura comparativa per Titoli e Colloquio per il conferimento di n. 2 (due) incarichi di prestazione di lavoro autonomo, per le esigenze del Progetto Prin 2022 dal titolo “Social representations of cyber-violence against women and girls: advancing knowledge on an under-conceptualized issue”. Responsabile Scientifica: Prof.ssa Valentina Cremonesini (Codice Progetto 2022H4RAYW; CUP F53D23006310006; M4C2 - Investimento 1.1).</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7ef5acd3f0224f4a911c483654993bf8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "RIAPERTURA TERMINI dell’Avviso pubblico per la formazione di graduatoria biennale per il conferimento di incarichi di lavoro autonomo a Dirigenti Medici nelle seguenti discipline: Ginecologia e Ostetricia e Oncologia",
            "description": "<p><strong><em><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\"><span style=\"font-size: 12.0pt; font-family: 'Titillium Web'; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; color: black; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">È stata disposta la riapertura dei termini dell’ </span>Avviso pubblico per la formazione di graduatoria biennale per il conferimento di incarichi di lavoro autonomo - ai sensi dell’art. 7, co. 6 del D. Lgs. 165/2001 e dell’art. 4 commi 4 e 6 del D.L. n. 215/2023 convertito nella L. 18/2024 - con contratto di lavoro libero professionale e presso diverse sedi aziendali, a Dirigenti Medici nelle seguenti discipline: - Ginecologia e Ostetricia</span></em></strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">” e “ <strong><em>Avviso pubblico aperto per la formulazione di una graduatoria biennale per il conferimento di incarichi di lavoro autonomo - ai sensi dell’art. 7, co. 6 del D.Lgs. 165/2001, con contratto di lavoro libero professionale, di durata annuale, da destinare ai P.O. aziendali, a Dirigenti Medici nelle seguenti discipline: Oncologia</em></strong>”.</span></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Tutti i requisiti prescritti,</span></strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">&nbsp;compresa la dichiarazione di equivalenza dell’eventuale titolo di studio conseguito all’estero o la dichiarazione di avvio della richiesta di equivalenza,&nbsp;<strong>devono essere posseduti alla data di&nbsp;scadenza del bando.</strong></span></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Le candidature potranno essere presentate da giovedì 08/05/2025 fino alle ore 23:59 di giovedì 22 maggio 2025</span></strong></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Per partecipare al concorso è necessario registrarsi, con i propri dati anagrafici, sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a> (a cui rimanda la procedura pubblicata sul portale Inpa), selezionare la procedura d’interesse e compilare, in ogni sua parte, il form online. </span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Si invitano, altresì, i candidati che vogliano integrare o/e modificare e/o aggiornare la propria istanza di partecipazione ad utilizzare ESCLUSIVAMENTE il seguente link https://asptrapani.selezionieconcorsi.it/ e selezionare l’avviso nella disciplina di interesse. In caso contrario, sono fatte salve le istanze già presentate utilizzando il precedente format. Per ulteriori informazioni, si prega di scrivere all’indirizzo mail <a href=\"mailto:tempodeterminato@asptrapani.it\">tempodeterminato@asptrapani.it</a> o <a href=\"mailto:marzia.patti@asptrapani.it\">marzia.patti@asptrapani.it</a> </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a34d55bb661e40e0bff9a4fbfc630df3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "RIAPERTURA TERMINI Avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Dirigente Medico in Ostetricia e Ginecologia ed Oncologia",
            "description": "<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">È stata disposta la riapertura dei termini dell’”<strong><em>Avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Dirigente Medico in Ostetricia e Ginecologia ed Oncologia - Ai sensi degli art. 36 D.Lgs. 165/2001 ed art. 2-ter D.L. 18/2020 e ss.mm.ii.</em></strong>”</span></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Tutti i requisiti prescritti,</span></strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">&nbsp;compresa la dichiarazione di equivalenza dell’eventuale titolo di studio conseguito all’estero o la dichiarazione di avvio della richiesta di equivalenza,&nbsp;<strong>devono essere posseduti alla data di&nbsp;scadenza del bando.</strong></span></p> \n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Le candidature potranno essere presentate da giovedì 08/05/2025 fino alle ore 23:59 di giovedì 22 maggio 2025</span></strong></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Per partecipare al concorso è necessario registrarsi, con i propri dati anagrafici, sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a> (a cui rimanda la procedura pubblicata sul portale Inpa), selezionare la procedura d’interesse e compilare, in ogni sua parte, il form online.</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; font-family: 'Titillium Web'; color: black;\">Si invitano, altresì, i candidati che vogliano integrare o/e modificare e/o aggiornare la propria istanza di partecipazione ad utilizzare ESCLUSIVAMENTE il seguente link https://asptrapani.selezionieconcorsi.it/ e selezionare l’avviso nella disciplina di interesse. In caso contrario, sono fatte salve le istanze già presentate utilizzando il precedente format. Per ulteriori informazioni, si prega di scrivere all’indirizzo mail <a href=\"mailto:tempodeterminato@asptrapani.it\">tempodeterminato@asptrapani.it</a> o <a href=\"mailto:marzia.patti@asptrapani.it\">marzia.patti@asptrapani.it</a> </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d41bd284905e4fb3b1b277a933256f39",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-23",
            "title": "Avviso di procedura comparativa per l’individuazione di n. 1 risorsa per il potenziamento delle azioni di consulenza e del placement a supporto dell’avvio dei tirocini curriculari per favorire l’occupabilità dei giovani per le esigenze dell’Ufficio Career Service – Area Didattica e Servizi agli Studenti (ADiSS)",
            "description": "<p>Nell'ambito degli interventi finanziati dal DM 809/2023 per il triennio 2024 - 2026, è previsto lo sviluppo di nuove azioni a supporto del placement per favorire l'accesso al mondo del lavoro dei giovani studenti e neo laureati e sono inoltre previste misure specifiche, a sostegno dei tirocini curriculari anche all'estero in favore di laureandi e laureati entro un anno dal conseguimento del titolo.</p> \n<p>La risorsa richiesta dovrà, in possesso di specifiche competenze tecnico-scienetifiche, dovrà garantire una consulenza specialistica, progettazione, monitoraggio e rendicontazione di azioni rivolte agli studenti e ai neo laureati al fine di agevolare la fase di ricerca, di accompagnamento e di inserimento nel mondo del lavoro, prioritariamente attraverso il tirocinio curriculare ed extracurriculare anche all'estero, e di aumentare la loro occupabilità.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f35357a6b4b54362bb0751ba4da40cdb",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-22",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER L’ASSUNZIONE A TEMPO DETERMINATO E A TEMPO PARZIALE 50% DI UNA UNITA’ DI PERSONALE PROFILO DI “RESPONSABILE DEL SERVIZIO TECNICO” (FUNZIONARIO DI ELEVATA QUALIFICAZIONE EX CAT. D), AI SENSI DELL’ART. 110, COMMA 1 DEL D.LGS. N. 267/2000 COMUNE DI SANT'APOLLINARE FR",
            "description": "<p><a>il Comune di Sant’Apollinare (Fr) intende procedere alla copertura, a tempo parziale e determinato, della figura di Responsabile del Servizio tecnico, Area dei Funzionari e dell'Elevata Qualificazione, ex cat. giuridica D1, per n. 18 ore settimanali, con decorrenza dalla data di stipula del contratto individuale di lavoro subordinato e fino al termine del mandato del Sindaco, con contratto pubblico di cui all’ex art. 110, comma 1, del D.Lgs. 267/2000.</a></p> \n<p><a>Alla domanda dovrà essere allegato copia di un documento di identità in corso di validità da inviare tramite pec: protocollo.santapollinare@pec.it</a></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d250907d603745c4af651799e39284f4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "AVVISO PUBBLICO PER L’INDIVIDUAZIONE DEL PRESIDENTE E DEI COMPONENTI DI COMMISSIONE ESAMINATRICE DELLA SELEZIONE, PER CURRICULUM E COLLOQUIO, PER LA COSTITUZIONE DI UN RAPPORTO DI LAVORO SUBORDINATO, A TEMPO PIENO E DETERMINATO, AI SENSI DELL’ARTICOLO 110, COMMA 1, DEL D.LGS. 267/2000 DI N. 1 DIRIGENTE TECNICO DEL SETTORE LL.PP. DEL COMUNE DI NOCERA INFERIORE",
            "description": "<p>AVVISO PUBBLICO PER L’INDIVIDUAZIONE DEL PRESIDENTE E DEI COMPONENTI DI COMMISSIONE ESAMINATRICE DELLA SELEZIONE, PER CURRICULUM E COLLOQUIO, PER LA COSTITUZIONE DI UN RAPPORTO DI LAVORO SUBORDINATO, A TEMPO PIENO E DETERMINATO, AI SENSI DELL’ARTICOLO 110, COMMA 1, DEL D.LGS. 267/2000 DI N. 1 DIRIGENTE TECNICO DEL SETTORE LL.PP. DEL COMUNE DI NOCERA INFERIORE&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f8ce4a8fd81f4fe49c6a33857b14ac24",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "Avviso pubblico per la selezione di n. 1 esperto di comprovata qualificazione professionale cui conferire l’incarico di lavoro autonomo ai sensi dell’art. 7, comma 6, del decreto legislativo 30 marzo 2001, n. 165 da destinare a supporto della Direzione generale del personale, del bilancio e dei servizi strumentali del Ministero dell’Università e della Ricerca.",
            "description": "<p>Avviso pubblico per la selezione di n. 1 professionalità cui conferire l'incarico di esperto di comprovata qualificazione professionale in materia di prevenzione e protezione dei rischi, anche di natura ergonomica e da stress lavoro-correlato.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2bacbde7ad1f4a1a962f90dd2b1b3b89",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-27",
            "title": "AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO DI RESPONSABILE DELL'AREA TECNICA “VI° SETTORE - INFRASTRUTTURE E PATRIMONIO” AI SENSI DELL’ART. 110, COMMA 1, DEL D.LGS. N. 267/2000 - AREA DEI FUNZIONARI E DELL’ ELEVATA QUALIFICAZIONE (EX CAT. D) - A TEMPO PIENO E DETERMINATO.",
            "description": "<p><strong><em><span style=\"text-decoration: underline;\"><span style=\"font-size: 9.0pt;\"><span style=\"text-decoration: none;\">&nbsp;</span></span></span></em></strong><span style=\"font-size: 11.0pt; line-height: 115%;\">AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO DI RESPONSABILE DELL'AREA TECNICA “VI° SETTORE <span style=\"letter-spacing: 2.0pt;\">- INFRASTRUTTURE E PATRIMONIO” </span>AI<span style=\"letter-spacing: -.15pt;\"> </span>SENSI<span style=\"letter-spacing: -.15pt;\"> </span>DELL’ART.<span style=\"letter-spacing: -.25pt;\"> </span>110,<span style=\"letter-spacing: -.1pt;\"> </span>COMMA<span style=\"letter-spacing: -.15pt;\"> </span>1,<span style=\"letter-spacing: -.1pt;\"> </span>DEL D.LGS.<span style=\"letter-spacing: -.1pt;\"> </span>N.<span style=\"letter-spacing: -.1pt;\"> </span>267/2000 -<span style=\"letter-spacing: -.15pt;\"> </span>AREA<span style=\"letter-spacing: -.1pt;\"> </span>DEI<span style=\"letter-spacing: -.1pt;\"> </span>FUNZIONARI E DELL’ ELEVATA QUALIFICAZIONE (EX CAT. D) - A TEMPO PIENO E DETERMINATO.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=69f94c460eb74036a00f742d3fd9323e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-14",
            "title": "Avviso pubblico di stabilizzazione (previo colloquio) ai sensi dell'art. 50, comma 17bis, del D.L.13/2023, convertito con modificazioni in Legge 41/2023, a tempo indeterminato e parziale a 24 ore di n. 1 unità di personale non dirigenziale in servizio presso il Comune di Giffoni Sei Casali (SA), assunta con rapporto di lavoro subordinato a tempo determinato mediante concorso pubblico bandito ai sensi dell'art. 1 comma 179 Legge 178/2020, da inquadrare nell'area Funzionari ed E.Q",
            "description": "<p>è indetta procedura di stabilizzazione riservata ai sogetti&nbsp; in possesso dei requisiti di cui all'art. 2 del presente avviso</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d069a67ea04e4bbeb844728b8aaa7abf",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "Avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Tecnico della Prevenzione nell'ambiente e nei luoghi di lavoro, Tecnico della Riabilitazione Psichiatrica, Assistente Sanitario, Logopedista, Terapista occupazionale",
            "description": "<p><span style=\"mso-bookmark: _Hlk139551151;\"><span style=\"color: black;\">In e</span>secuzione della deliberazione n. 644 del 23</span><span style=\"mso-bookmark: _Hlk149210240;\"><span style=\"mso-bookmark: _Hlk139551151;\"><span style=\"mso-fareast-font-family: Calibri;\"> aprile 2025, </span>è stato indetto un avviso pubblico, </span></span>per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Tecnico della Prevenzione nell’ambiente e nei luoghi di lavoro, Tecnico della Riabilitazione Psichiatrica, Assistente Sanitario, Logopedista e Terapista Occupazionale.<strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></strong></p> \n<p><strong><span style=\"color: black; mso-color-alt: windowtext;\">Le candidature potranno essere presentate da mercoledì 7 maggio 2025 e fino alle ore 23:59 di mercoledì 21 maggio (15 giorni).</span></strong></p> \n<p><strong><span style=\"color: black; mso-color-alt: windowtext;\"><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Tutti i requisiti prescritti,</span><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;compresa la dichiarazione di equivalenza dell’eventuale titolo di studio conseguito all’estero o la dichiarazione di avvio della richiesta di equivalenza,&nbsp;devono essere posseduti alla data di scadenza del bando.</span>&nbsp;</span></strong></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Si ricorda che quanto dichiarato in fase di compilazione della domanda costituisce AUTODICHIARAZIONE E AUTOCERTIFICAZIONE ai sensi del D.P.R. 445/2000. </span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Pertanto in caso di dichiarazioni non veritiere, false o mendaci si applicano gli artt. 75 e 76 del D.P.R. con conseguenze penali nei casi previsti dalla legge.</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Il bando è consultabile sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a>, piattaforma tramite la quale è possibile partecipare al concorso registrandosi, con i propri dati anagrafici, selezionando la procedura d’interesse e compilando, in ogni sua parte, il format online. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d09b6dbac65449d5ba40005fb3709728",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-27",
            "title": "AVVISO PUBBLICO DI SELEZIONE COMPARATIVA EX ART. 110, COMMA 2, DEL T.U.E.L., PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO – 33,33% (12 ORE SETTIMANALI) NEL PROFILO DI UNITÀ APPARTENENTE ALL’AREA DEI FUNZIONARI E DELLA ELEVATA QUALIFICAZIONE – CCNL COMPARTO FUNZIONI LOCALI - EX CAT. D - DA ASSEGNARE AL SETTORE TECNICO",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE COMPARATIVA EX ART. 110, COMMA 2, DEL T.U.E.L., PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO – 33,33% (12 ORE SETTIMANALI) NEL PROFILO DI UNITÀ APPARTENENTE ALL’AREA DEI FUNZIONARI E DELLA ELEVATA QUALIFICAZIONE – CCNL COMPARTO FUNZIONI LOCALI - EX CAT. D - DA ASSEGNARE AL SETTORE TECNICO</p> \n<p>Profilo professionale ricercato e competenze richieste</p> \n<p>La figura professionale ricercata dovrà essere in possesso di:</p> \n<ul> \n <li>un elevato livello di competenze che gli consentano di svolgere le attività appartenenti all’Area Tecnica con capacità pianificatoria, gestionale ed organizzativa;</li> \n <li>capacità di analizzare e dominare gli eventi, valutando e risolvendo tempestivamente ed efficacemente i problemi (in coerenza con il contesto organizzativo in cui opera) anche creando soluzioni originali ed innovative, funzionali al conseguimento degli obiettivi dell’Ente;</li> \n <li>capacità di inserimento nella rete delle relazioni, siano esse interne (personale, responsabili, Amministratori) o esterne;</li> \n <li>elevate conoscenze tecniche plurispecialistiche ed un grado di esperienza pluriennale, con frequente necessità di aggiornamento. Le attività sono caratterizzate da elevata complessità dei problemi da affrontare basata su modelli teorici non immediatamente utilizzabili ed elevata ampiezza delle soluzioni possibili.</li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9e8624ff85b34b8597d618ee356a3d50",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-27",
            "title": "AVVISO PUBBLICO PER LA SELEZIONE DI N. 1 COORDINATORE TECNICO DEL COLLEGIO DEI SINDACI Prologo provinciale Piani di Zona 2025-2027",
            "description": "<p>AVVISO PUBBLICO PER LA SELEZIONE DI N. 1 COORDINATORE TECNICO DEL COLLEGIO DEI SINDACI Prologo provinciale Piani di Zona 2025-2027</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c81ef6983196472f9ed516a6b25476b9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-25",
            "title": "DIPARTIMENTO DI SCIENZE FILOSOFICHE, PEDAGOGICHE E SCIENZE SOCIALI DELL'UNIVERSITA' CHIETI - PESCARA - AVVISO DI RICOGNIZIONE INTERNA E CONTESTUALE AVVIO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, FINALIZZATA AL CONFERIMENTO DI N. 2 (DUE) INCARICHI DI LAVORO AUTONOMO OCCASIONALE, PER LO SVOLGIMENTO DI ATTIVITA’ DI MENTOR NELL’AMBITO DEL PROGETTO POT/UNIVERSITA’, SCUOLE E TERRITORIO IN RETE PER IL PATRIMONIO CULTURALE",
            "description": "<p>Ricognizione interna e contestuale avvio di selezione pubblica comparativa per titoli e colloquio volta ad accertare l'esistenza tra il personale interno all'ateneo e, qualora la ricognizione interna dia esito negativo, tra il personale esterno, di n. 2 (due) incarichi di lavoro autonomo occasionale, per lo svolgimento di attività di mentor nell’ambito del progetto pot /università, scuole e territorio in rete per il patrimonio culturale, responsabile scientifico prof.ssa Stefania Achella.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bbbd1e1676e144fca35142405fdda94c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-25",
            "title": "DIP.TO SCIENZE FILOSOFICHE, PEDAGOGICHE E SCIENZE SOCIALI DELL'UDA CHIETI - PESCARA - AVVISO DI RICOGNIZIONE INTERNA E CONTESTUALE AVVIO DI SELEZIONE PUBBLICA PER TITOLI E COLLOQUIO FINALIZZATA AL CONFERIMENTO DI N. 2 (DUE) INCARICHI DI LAVORO AUTONOMO OCCASIONALE PER ATTIVITA’ DI ORIENTAMENTO E TUTORATO RIVOLTE IN PARTICOLARE AGLI STUDENTI/STUDENTESSE DELLE SCUOLE SUPERIORI DEL TERRITORIO ABRUZZES NELL’AMBITO DEL PROGETTO POT/UNIVERSITA’, SCUOLE E TERRITORIO IN RETE PER IL PATRIMONIO CULTURALE",
            "description": "<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">Ricognizione interna e contestuale avvio di selezione pubblica comparativa per titoli e colloquio volta ad accertare l'esistenza tra il personale interno all'Ateneo e, qualora la ricognizione interna dia esito negativo, tra il personale esterno, di n.<span style=\"mso-spacerun: yes;\">&nbsp; </span>2 (due) incarichi di lavoro autonomo occasionale, per lo svolgimento di attività di Tutor orientatori atti a coadiuvare tutte le attività di orientamento e tutorato relative al piano <span style=\"color: #474747;\">POT/Università, Scuole e Territorio in Rete per il Patrimonio Culturale </span><span style=\"mso-no-proof: yes;\">.</span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a675d32ca883467e9b24db373629b1ed",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "AVVISO PER MANIFESTAZIONI DI INTERESSE PER COSTITUZIONE ELENCO DI ESPERTI IN PSICOLOGIA DEL LAVORO COME MEMBRI AGGIUNTI DI COMMISSIONE ESAMINATRICE CONCORSI PUBBLICI E ALTRE SELEZIONI DI PERSONALE",
            "description": "<p>Avviso finalizzato all'acquisizione di manifestazione di interesse quali membri aggiunti esperti in psicologia del lavoro delle commissioni esaminatrici delle procedure selettive o concorsuali indette dal Comune di Codroipo, che prevedano la presenza dello psicologo del lavoro.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f06f8b594ce646eca96a880aeaef029c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE EX ART.110, COMMA 2, DEL D. LGS. N. 267/2000, PRESSO LA DIREZIONE SERVIZI ALLA PERSONA ED ISTRUZIONE",
            "description": "<p><strong><span style=\"font-size: 12.0pt;\">AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE EX ART.110, COMMA<span style=\"background: white; mso-shading-themecolor: background1;\"> 2</span>, DEL <span style=\"letter-spacing: -.1pt;\">D. LGS. </span>N. 267/2000, PRESSO LA DIREZIONE SERVIZI ALLA PERSONA ED ISTRUZIONE.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ee7e3937394a4c87b51fa3b688dcba20",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE EX ART.110, COMMA 2, DEL D. LGS. N. 267/2000, PRESSO LA DIREZIONE SEGRETERIA GENERALE COORDINAMENTO PNRR.",
            "description": "<p><strong><span style=\"font-size: 12.0pt;\">AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI ALTA SPECIALIZZAZIONE EX ART.110, COMMA<span style=\"background: white; mso-shading-themecolor: background1;\"> 2</span>, DEL <span style=\"letter-spacing: -.1pt;\">D. LGS. </span>N. 267/2000, PRESSO LA DIREZIONE SEGRETERIA GENERALE COORDINAMENTO PNRR.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=486f31af3a0e4ef78c6ecbcbfeadb783",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-12",
            "title": "Avviso 0076/2025 per la selezione di n. 1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007",
            "description": "<p>AVVISO N.2025/0076</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020 ”, n.1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in elaborazione di cartografia tematica con strumenti GIS a supporto di processi delle PPAA;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e074f43172604829bbc0f176ca56fc29",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-12",
            "title": "Avviso 0070/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007",
            "description": "<p>AVVISO N.2025/0070</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020 ”, n.1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in sviluppo organizzativo e nella gestione associata dei tributi locali;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f88e830f90754497b55dcf44efc26094",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-20",
            "title": "CONFERIMENTO INCARICO A TEMPO DETERMINATO E PART TIME (18 ORE SETTIMANALI) DI UN FUNZIONARIO AREA TECNICA – AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE – (EX CAT. D) AI SENSI DELL’ART. 110, COMMA 1 D.LGS. N. 267/2000 AL QUALE ASSEGNARE L’INCARICO DI ELEVATA QUALIFICAZIONE DEL SERVIZIO TECNICO",
            "description": "<p><strong>CONFERIMENTO INCARICO A TEMPO DETERMINATO E PART TIME (18 ORE SETTIMANALI) DI UN FUNZIONARIO AREA TECNICA – AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE – (EX CAT. D) AI SENSI DELL’ART. 110, COMMA 1 D.LGS. N. 267/2000 AL QUALE ASSEGNARE L’INCARICO DI ELEVATA QUALIFICAZIONE DEL SERVIZIO TECNICO.</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ec63b4a722754411b8069c6f566c9279",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-20",
            "title": "COMUNE DI BAREGGIO AVVISO DI SELEZIONE PUBBLICA PER L'INDIVIDUAZIONE DI N.2 COMPONENTI ESTERNI DEL NUCLEO DI VALUTAZIONE",
            "description": "<p>COMUNE DI BAREGGIO - AVVISO DI SELEZIONE PUBBLICA PER L'INDIVIDUAZIONE DI N. 2 COMPONENTI ESTERNI DEL NUCLEO DI VALUTAZIONE</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4b40c42f389447cb96554d2a9d8fb3ab",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "BANDO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI UN INCARICO DI LAVORO AUTONOMO PER ATTIVITA’ DI SUPPORTO ALLA RICERCA NELL’AMBITO DEL PROGETTO PRIN 2022 “CONNECT TO GROW: HIGH-SPEED RAIL AND DEVELOPMENT OF THE URBAN AREAS OF NAPLES AND BARI (Project code 2022NKLHHT)” - CUP H53D23005100006.",
            "description": "<p>BANDO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI UN INCARICO DI LAVORO AUTONOMO PER ATTIVITA’ DI SUPPORTO ALLA RICERCA NELL’AMBITO DEL PROGETTO PRIN 2022 “CONNECT TO GROW: HIGH-SPEED RAIL AND DEVELOPMENT OF THE URBAN AREAS OF NAPLES AND BARI (Project code 2022NKLHHT)” - CUP H53D23005100006.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=afb97049e3524d53875e6ce515b49ed0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "BANDO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI UN INCARICO DI LAVORO AUTONOMO PER ATTIVITA’ DI SUPPORTO ALLA RICERCA NELL’AMBITO DEL PROGETTO PRIN 2022 “CONNECT TO GROW: HIGH-SPEED RAIL AND DEVELOPMENT OF THE URBAN AREAS OF NAPLES AND BARI (Project code 2022NKLHHT)” - CUP H53D23005100006.",
            "description": "<p>BANDO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI UN INCARICO DI LAVORO AUTONOMO PER ATTIVITA’ DI SUPPORTO ALLA RICERCA NELL’AMBITO DEL PROGETTO PRIN 2022 “CONNECT TO GROW: HIGH-SPEED RAIL AND DEVELOPMENT OF THE URBAN AREAS OF NAPLES AND BARI (Project code 2022NKLHHT)” - CUP H53D23005100006.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3e2214a986ce47a99226aefda1ef15a7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "BANDO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI DUE INCARICHI DI LAVORO AUTONOMO PER ATTIVITA’ DI SUPPORTO ALLA RICERCA NELL’AMBITO DEL PROGETTO PRIN 2022 “CONNECT TO GROW: HIGH-SPEED RAIL AND DEVELOPMENT OF THE URBAN AREAS OF NAPLES AND BARI (Project code 2022NKLHHT)” - CUP H53D23005100006.",
            "description": "<p>BANDO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI DUE INCARICHI DI LAVORO AUTONOMO PER ATTIVITA’ DI SUPPORTO ALLA RICERCA NELL’AMBITO DEL PROGETTO PRIN 2022 “CONNECT TO GROW: HIGH-SPEED RAIL AND DEVELOPMENT OF THE URBAN AREAS OF NAPLES AND BARI (Project code 2022NKLHHT)” - CUP H53D23005100006.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0f4a03467ef041e39bb6d10d6e7ff3c8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-12",
            "title": "Avviso pubblico per manifestazione di interesse per l’individuazione e la nomina a componente della Commissione relativa all’avviso di mobilità esterna volontaria ai sensi dell'art. 30 del D. Lgs. 30 marzo 2001, n. 165 e ss.mm.ii. per la copertura a tempo pieno e indeterminato di n. 1 posto di “DIRIGENTE TECNICO”",
            "description": "<p><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: medium;\">Avviso pubblico per manifestazione di interesse per l’individuazione e la nomina a componente della Commissione relativa all’avviso di mobilità esterna volontaria ai sensi dell'art. 30 D. Lgs. 30 marzo 2001, n. 165 e ss.mm.ii. per la copertura a tempo pieno e indeterminato di n. 1 posto di \"DIRIGENTE TECNICO\"</span></span></p> \n<p>&nbsp;</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=57afcce719b04f34ac607a898104960e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-04",
            "title": "SELEZIONE DI N. 1 ESPERTO IN GESTIONE, RENDICONTAZIONE E CONTROLLO CON COMPETENZE IN MATERIA DI SUPPORTO ALLA PROGRAMMAZIONE E PIANIFICAZIONE MONITORAGGIO E CONTROLLO, CON PROFILO JUNIOR - INCARICO DI COLLABORAZIONE PROFESSIONALE, AI SENSI DELL'ART. 7, COMMA 6, DEL DECRETO LEGISLATIVO 30 MARZO 2001, N. 165, AD ESPERTO DI PARTICOLARE E COMPROVATA SPECIALIZZAZIONE PER LA DEFINIZIONE E L ATTUAZIONE DEGLI INTERVENTI DEL PNRR. &nbsp;Profilo FG GESTIONE RENDICONTAZIONE E CONTROLLO)",
            "description": "<p>1. &nbsp; &nbsp;La domanda di partecipazione dovrà pervenire entro e non oltre il giorno 04/06/2025 alle ore 23:59 e dovrà essere presentata esclusivamente in via telematica tramite il portale di Reclutamento della Funzione Pubblica “Portale InPA” raggiungibile al link www.inpa.gov.it , al quale si accede previa autenticazione personale attraverso SPID, CIE, CNS o altre modalità consentite dal medesimo Portale. La registrazione al Portale comporta il consenso al trattamento dei dati personali nel rispetto della disciplina del regolamento (UE) n. 2016/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016, e del decreto legislativo 30 giugno 2003, n. 196.<br>2. &nbsp; &nbsp; In caso di scadenza in giorno festivo la scadenza è posticipata al primo giorno non festivo.&nbsp;<br>3. &nbsp; &nbsp;All’interno del portale l’interessato compila il proprio Curriculum Vitae, completo di tutte le generalità ivi richieste, con valore di dichiarazione sostitutiva di certificazione ai sensi dell’art. 46 del DPR n. 445/2000, indicando un indirizzo PEC o un domicilio digitale a lui intestato al quale intende ricevere ogni comunicazione relativa alla procedura cui intende partecipare, unitamente ad un recapito telefonico.&nbsp;<br>4. &nbsp; &nbsp;La domanda di selezione non deve essere sottoscritta in quanto l’inoltro della stessa avviene tramite l’applicativo on-line che richiede l’autenticazione mediante Spid (Sistema pubblico di identità digitale).&nbsp;<br>5. &nbsp; &nbsp;La data di presentazione on line della domanda di partecipazione alla selezione è certificata e comprovata da apposita ricevuta elettronica scaricabile, al termine della procedura di invio, dal portale InPa.&nbsp;<br>6. &nbsp; &nbsp;Alla domanda sarà attribuito dal portale un codice ID associato in maniera univoca alla singola candidatura, che verrà utilizzato dall’Ente per tutte le comunicazioni inerenti la procedura.&nbsp;<br>7. &nbsp; &nbsp;Il candidato ha la possibilità di integrare e/o modificare la domanda di partecipazione entro la data di scadenza dei termini. In caso di più invii, si terrà conto unicamente dell’ultima domanda inviata cronologicamente. Allo scadere del termine ultimo per la presentazione della domanda, non sarà più permesso l’accesso alla procedura di candidatura e l’invio del modulo elettronico. Non saranno prese in considerazione le domande che, per qualsiasi causa, non esclusa la forza maggiore o il fatto di terzi, non siano pervenute entro le ore 23:59 del termine sopraindicato. In caso di malfunzionamento del servizio telematico, fermo restando il termine di scadenza originario al fine del possesso dei requisiti di partecipazione previsti dal presente avviso, l’Amministrazione si riserva di prorogare il termine di invio della domanda per un numero di giorni pari a quelli di mancata operatività del sistema.&nbsp;<br>8. &nbsp; &nbsp;Verranno prese in considerazione dall’amministrazione solo le domande di partecipazione “concluse” nella procedura on line entro il termine di scadenza.&nbsp;<br>9. &nbsp; &nbsp;A tal fine, dopo aver inserito tutti i dati richiesti e completato tutte le sezioni, è necessario inviare la domanda mediante il bottone “Conferma e invia” nella sezione verifica e invio.&nbsp;<br>10. &nbsp; &nbsp;Una volta completata la procedura di invio, il candidato riceverà un’ email di conferma che si consiglia di conservare.&nbsp;<br>11. &nbsp; &nbsp;Le domande di partecipazione compilate solo parzialmente e non “concluse” non saranno ritenute valide ai fini dell’ammissione.&nbsp;<br>12. &nbsp; &nbsp;Si suggerisce di evitare di inviare la propria candidatura in prossimità del termine ultimo per la presentazione della stessa, onde evitare problemi tecnici di qualunque natura che si specifica fin da ora non potranno costituire giustificato motivo per la mancata presentazione della domanda.&nbsp;<br>13. &nbsp; &nbsp;Nella domanda di ammissione, gli aspiranti devono dichiarare, assumendosene la responsabilità anche nelle eventuali sedi penali per dichiarazioni mendaci, ai sensi dell’art. 76 del D.P.R. 445/2000, quanto segue:<br>a) &nbsp; &nbsp;le proprie generalità complete, cognome, nome, luogo e data di nascita, domicilio fiscale ed il preciso recapito, numero di cellulare ed indirizzo mail;&nbsp;<br>b) &nbsp; &nbsp;di non aver riportato condanne penali e di non avere procedimenti penali in corso (in caso affermativo indicare le condanne riportate e/o procedimenti penali pendenti in corso);<br>c) &nbsp; &nbsp;essere in possesso della cittadinanza italiana o dei requisiti previsti dall’articolo 38 commi 1, 2 e 3- bis del d.lgs. 165/2001;<br>d) &nbsp; &nbsp;avere il godimento dei diritti civili e politici. Per i candidati non cittadini italiani e non titolari dello status di rifugiato o di protezione sussidiaria, il godimento dei diritti civili e politici è riferito al Paese di cittadinanza;<br>e) &nbsp; &nbsp;di indicare il Comune nelle cui liste elettorali risulta iscritto ovvero i motivi della non iscrizione o cancellazione;<br>f) &nbsp; &nbsp;di non essere stato destituito o dispensato dall’impiego presso una Pubblica Amministrazione;<br>g) &nbsp; &nbsp;la posizione nei riguardi degli obblighi militari (per i candidati di sesso maschile);<br>h) &nbsp; &nbsp;di essere fisicamente idoneo all’impiego;<br>i) &nbsp; &nbsp;possesso della patente di guida cat. B;<br>j) &nbsp; &nbsp;il possesso di uno dei seguenti titolo di studio:<br> &nbsp; &nbsp;Diploma di Laurea in Economia e commercio secondo il vecchio ordinamento universitario ante D.M. 509/99; oppure laurea di secondo livello, magistrale (LM) o specialistica (LS), in una classe tra quelle equipollenti indicate nella tabella allegata al Decreto Interministeriale 9 luglio 2009 recante “Equiparazione tra diplomi di laurea di vecchio ordinamento (DL), lauree specialistiche (LS) e lauree magistrali (LM), ai fini della partecipazione ai concorsi pubblici”, (pubblicato nella G.U.R.I. del 7 ottobre 2009 n. 233) e ss.mm.ii.; L’equipollenza dovrà essere comprovata dal candidato.<br> &nbsp; &nbsp;Laurea Vecchio Ordinamento in Ingegneria Gestionale;<br>oppure lauree di primo livello di seguito elencate:&nbsp;<br>• &nbsp; &nbsp;classe delle lauree DM 509/99:&nbsp;<br>17 Scienze dell’economia e della gestione aziendale;<br>28 Scienze economiche;<br>34/S Ingegneria Gestionale;<br>• &nbsp; &nbsp;classe delle lauree DM 270/04:&nbsp;<br>L-18 Scienze dell’economia e della gestione aziendale;<br>L-33 Scienze economiche;<br>L-9 Ingegneria Gestionale;<br>Si dovrà specificare in quale Istituto è stato conseguito il titolo di studio, la data e la votazione.&nbsp;<br>Per i titoli conseguiti all’estero l’ammissione è subordinata al riconoscimento dell’equipollenza ai titoli italiani;&nbsp;<br>I candidati che hanno conseguito il titolo di studio all’estero dovranno comprovare l’equipollenza del proprio titolo di studio con uno tra quelli italiani richiesti per l’ammissione alla presente procedura, citando nella domanda di partecipazione il proprio titolo di studio nella lingua originale e gli estremi del provvedimento di riconoscimento dell’equipollenza da parte dell’Autorità competente;<br>14. &nbsp; &nbsp;gli eventuali titoli, di cui all’art.5 c. 4 e 5 del D.P.R. 09/05/1994, n. 487 e s.m. integrato con il DPR 16 giugno 2023, n. 82. che, a parità di punteggio nella graduatoria di merito, danno diritto a preferenza o precedenza (la mancata dichiarazione in sede di presentazione della domanda di partecipazione al bando di concorso, esclude il candidato dal beneficio);<br>15. &nbsp; &nbsp;di aver diritto alla riserva di legge di cui al D.Lgs. 66/10 (precisare la propria condizione) (da compilare solo da parte dei candidati che posseggono il requisito);<br>16. &nbsp; &nbsp;di autorizzare il Comune di Melissa ad utilizzare i dati personali in tutti gli atti inerenti l’iter concorsuale, nel rispetto del Regolamento generale sulla protezione dei dati personali (UE) 2016/679;<br>17. &nbsp; &nbsp;di accettare, senza riserva, di sottostare a tutte le condizioni e norme previste dai regolamenti vigenti nel tempo presso il Comune di Melissa e le loro eventuali modificazioni.&nbsp;<br>18. &nbsp; &nbsp; Ai sensi dell’art. 20 della legge n. 104/1992, i concorrenti portatori di handicap devono specificare nella domanda di partecipazione l’ausilio necessario in relazione al proprio handicap, nonchè l’eventuale necessità di tempi aggiuntivi.&nbsp;<br>19. &nbsp; &nbsp;Ai sensi del D.M. 9.11.2021 ai soggetti con disturbi specifici di apprendimento (DSA) sarà data la possibilità di sostituire la prova scritta con un colloquio orale o di utilizzare strumenti compensativi per le difficoltà di lettura, di scrittura e di calcolo, nonché di usufruire un prolungamento dei tempi stabiliti per lo svolgimento delle prove.&nbsp;<br>20. &nbsp; &nbsp;Nella domanda di partecipazione, il candidato che ha una diagnosi di DSA dovrà fare esplicita richiesta della misura dispensativa, dello strumento compensativo e/o dei tempi aggiuntivi necessari in funzione della propria necessità, così che l’amministrazione possa giungere preparata alla prova.&nbsp;<br>21. &nbsp; &nbsp;Le necessità del candidato devono essere documentate con apposita dichiarazione resa dalla commissione medico-legale dell'ASL di riferimento o da equivalente struttura pubblica. La sostituzione delle prove scritte con un colloquio orale è concessa sulla base della documentazione presentata, che attesti una grave e documentata disgrafia e disortografia.&nbsp;<br>22. &nbsp; &nbsp;I requisiti sopra elencati devono essere posseduti alla data di scadenza del termine stabilito nel bando di concorso per la presentazione della domanda di ammissione (art. 2, comma 2°, D.P.R. 487/94) e all’atto della sottoscrizione del contratto di lavoro (art. 1 c.8 del D.P.R. 16.06.2023, n. 82).&nbsp;<br>23. &nbsp; &nbsp;L’Amministrazione potrà disporre in ogni momento, con provvedimento motivato, l’esclusione dal concorso per difetto dei requisiti prescritti.&nbsp;<br>24. &nbsp; &nbsp;Il possesso dei requisiti prescritti sarà accertato, in ogni caso prima dell’assunzione. La mancanza anche di uno solo dei requisiti prescritti per l’ammissione al concorso e per l’assunzione comporta, in qualunque momento, la risoluzione del contratto individuale, ove già instaurato, senza obbligo di preavviso, oltre alle misure più gravi previste nei casi di false dichiarazioni.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3266537d45774ab09a4588330ae41fd2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-20",
            "title": "COMUNE DI NOVARA - CODICE IPA C_F952 - SELEZIONE PER IL CONFERIMENTO DI INCARICO A TEMPO DETERMINATO (EX ART. 110, COMMA 2, D.LGS. 267/2000) DI DIRIGENTE DEL SETTORE POLITICHE EDUCATIVE E GIOVANILI - (RIF. PS 110 01_2025)",
            "description": "<p>COMUNE DI NOVARA - CODICE IPA C_F952 - SELEZIONE PER IL CONFERIMENTO DI INCARICO A TEMPO DETERMINATO (EX ART. 110, COMMA 2, D.LGS. 267/2000) DI DIRIGENTE DEL SETTORE POLITICHE EDUCATIVE E GIOVANILI (RIF. PS 110 01_2025)</p> \n<p>In allegato il candidato può trovare:</p> \n<ul> \n <li>avviso della procedura selettiva</li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a02d684ce4ed45758d6331ef51606f8f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER L’’ACQUISIZIONE DI CANDIDATURE FINALIZZATE ALLA NOMINA DEI COMPONENTI IL NUCLEO DI VALUTAZIONE DELLA PROVINCIA DI AVELLINO, PER LA DURATA DI TRE ANNI, RINNOVABILI PER UNA SOLA VOLTA.",
            "description": "<h1>AVVISO DI MANIFESTAZIONE DI INTERESSE PER L’’ACQUISIZIONE DI CANDIDATURE FINALIZZATE ALLA NOMINA DEI COMPONENTI IL NUCLEO DI VALUTAZIONE DELLA PROVINCIA DI AVELLINO, PER LA DURATA DI TRE ANNI, RINNOVABILI PER UNA SOLA VOLTA.</h1>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f481ae78cd194026b5335e24c0b41e9a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-14",
            "title": "Selezione pubblica per l’individuazione di personale, cui conferire un incarico a tempo determinato ex art. 110, comma 1, del D.Lgs. 267/2000 e pieno di n. 1 porto di Funzionario Servizi Amministrativi-Contabili, Area dei Funzionari e dell’Elevata Qualificazione.",
            "description": "<p><span style=\"font-family: 'Calibri',sans-serif;\">Selezione pubblica per l’individuazione di personale, cui conferire un incarico a tempo determinato ex art. 110, comma 1, del D.Lgs. 267/2000 e pieno di n. 1 porto di Funzionario Servizi Amministrativi-Contabili, Area dei Funzionari e dell’Elevata Qualificazione.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1d7cf726f0b341748c048c916739a5b8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-12",
            "title": "MANIFESTAZIONE DI INTERESSE PER L’INDIVIDUAZIONE DI ESPERTI ALLA NOMINA IN QUALITA’ DI PRESIDENTE E COMPONENTI DELLA COMMISSIONE ESAMINATRICE PER L’ASSUNZIONE A TEMPO INDETERMINATO PART-TIME 24 ORE SETTIMANALI DI N. 1 FUNZIONARIO AMMINISTRATIVO/CONTABILE - AREA DEI FUNZIONARI (EX CAT. D) – POSIZIONE ECONOMICA D1",
            "description": "<p><strong><span style=\"font-size: 12.0pt;\">MANIFESTAZIONE DI INTERESSE PER L’INDIVIDUAZIONE DI ESPERTI ALLA NOMINA IN QUALITA’ DI PRESIDENTE E COMPONENTI DELLA COMMISSIONE GIUDICATRICE PER L’ASSUNZIONE A TEMPO INDETERMINATO PART-TIME 24 ORE SETTIMANALI DI N. 1 FUNZIONARIO AMMINISTRATIVO/CONTABILE - AREA DEI FUNZIONARI (EX CATEGORIA D – POSIZIONE ECONOMICA D1).</span></strong></p> \n<p><strong>&nbsp;</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=21048231a5bc4a9fbc66f2060cc6f91a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-20",
            "title": "AVVISO PUBBLICO DI SELEZIONE COMPARATIVA EX ART. 110, COMMA 1, DEL T.U.E.L., PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO – (18 ORE SETTIMANALI) DI RESPONSABILE DELL’AREA III TECNICA (FUNZIONARIO DI ELEVATA QUALIFICAZIONE – EX CAT. D).",
            "description": "<p>E' INDETTO UN AVVISO PUBBLICO DI SELEZIONE COMPARATIVA EX ART. 110, COMMA 1, DEL&nbsp;T.U.E.L., PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO – (18 ORE SETTIMANALI) DI RESPONSABILE DELL’AREA III° TECNICA (FUNZIONARIO DI ELEVATA QUALIFICAZIONE – EX CAT. D).</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e433019e16664704baa101201f26a5f8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-16",
            "title": "AVVISO PER LA NOMINA DI TRE COMPONENTI ESTERNI DELLA COMMISSIONE ESAMINATRICE, RELATIVA AL BANDO DI CONCORSO PUBBLICO, PER TITOLI ED ESAMI, PER L’ASSUNZIONE, A TEMPO PIENO E INDETERMINATO, DI N. 3 ISTRUTTORE AMMINISTRATIVO CONTABILE EX CATEGORIA C, POSIZIONE ECONOMICA C1",
            "description": "<p>Visti:<br> il D.Lgs. n. 165/2001 e ss.mm.ii.;<br> il D.P.R. n. 487/1994 e ss.mm.ii., recante disposizioni in materia di accesso al pubblico<br>impiego nelle Pubbliche Amministrazioni e le modalità di svolgimento dei concorsi e delle<br>forme di assunzione nei pubblici impieghi;<br> le linee guida sulle procedure concorsuali emanate dal Ministro per la semplificazione e la<br>pubblica amministrazione con direttiva n. 3 del 24/4/2018;<br> il D.Lgs. n. 267/2000 e ss.mm.ii. recante “Testo unico delle leggi sull'ordinamento degli enti<br>locali”;<br> il D.P.R. n. 445/2000 e ss.mm.ii., recante disposizioni legislative in materia di<br>documentazione amministrativa;<br> il D.Lgs. n. 198/2006 “Codice delle pari opportunità tra uomo e donna”;<br> il D.P.C.M. n. del 23 marzo 1995 e s.m.i.;<br>Atteso che questo ente, con determina Reg. Generale n. 757 del 30-12-2024 avente ad oggetto<br>”Approvazione dell'avviso di selezione pubblica per la copertura di n. 3. posti, di istruttori<br>amministrativi-contabili inquadrati nell’Area degli istruttori” pubblicato sul portale INPA in data<br>31-12-2024, ha indetto la procedura concorsuale di che trattasi;<br>Considerato che occorre procedere ad individuare la Commissione esaminatrice, composta da tre<br>componenti esterni, in possesso di provata competenza nelle materie oggetto di concorso, scelti tra<br>funzionari della pubblica amministrazione, di categoria non inferiore alla posizione di lavoro da<br>ricoprire, nonché da esperti esterni alla p.a. con comprovata esperienza e competenza nelle materie<br>oggetto del concorso;<br>Dato atto che il D.lgs. n. 165/2001 prevede che non possano far parte delle commissioni<br>concorsuali: coloro che sono stati condannati, anche con sentenza non passata in giudicato, per i<br>reati previsti nel capo I del titolo II del libro secondo del codice penale; i componenti degli organi di<br>governo dell'amministrazione comunale; coloro che ricoprono cariche politiche, che sono<br>rappresentanti sindacali o designati dalle confederazioni ed organizzazioni sindacali. I membri della<br>Commissione, inoltre, presa visione dell’elenco dei concorrenti ammessi, devono sottoscrivere<br>dichiarazione di incompatibilità tra essi ed i concorrenti, ai sensi degli articoli 51 e 52 del c.p.c.;<br>SI AVVISA<br>che il Comune di Favignana intende procedere alla nomina di tre componenti esterni della<br>Commissione esaminatrice relativa al concorso per titoli ed esami di cui in premessa, ed in<br>particolare di:<br>- n. 1 componente al quale verrà affidato l’incarico di presidente della nominanda<br>commissione e da n. 2 componenti quali commissari;<br>I candidati dovranno avere precise competenze nelle materie oggetto del concorso.<br>Potranno partecipare alla predetta selezione Segretari comunali e provinciali in servizio<br>presso gli enti locali, iscritto alla fascia A o B del relativo albo, personale con qualifica<br>dirigenziale o incaricato di funzioni dirigenziali in servizio presso gli enti locali o altri enti del<br>comparto pubblico, esperti nelle materie oggetto di esami quali docenti universitari,<br>professionisti iscritti in appositi albi( avvocati commercialisti, etcc.), esperti con comprovata<br>esperienza almeno quinquennale con la p.a. competenti nelle materie previste dal bando<br>anche se non iscritti in albi professionali.<br>I componenti, nominati con apposito provvedimento, quali componenti della Commissione<br>esaminatrice, dovranno valutare l’idoneità del candidato alle funzioni che risulta chiamato ad<br>assolvere, dimostrata mediante l’esperimento di una prova scritta ed una orale inerente alle<br>particolari funzioni caratterizzanti la posizione.<br>I candidati dovranno manifestare disponibilità ad espletare il ruolo di commissario di concorso<br>anche in orari pomeridiani e nelle giornate di sabato. Si precisa che potranno essere espletate le<br>predette procedure concorsuali anche con modalità da remoto. Si precisa, altresì, che lo scrivente<br>ente con separata procedura individuerà un operatore economico esperto nella gestione delle<br>procedure concorsuali di ausilio ai lavori della commissione.<br>Il compenso è stabilito nella misura prevista dal D.P.C.M. del 23 Marzo1995 e s.m.i.<br>Le istanze dei candidati interessati a far parte della Commissione esaminatrice dovranno<br>essere inoltrate esclusivamente, a partire dalla data di pubblicazione del presente avviso ed<br>entro e non oltre quindici giorni dalla pubblicazione del presente avviso sul portale di<br>reclutamento della P.A. https://www.inpa.gov.it/.<br>Nel caso in cui dovessero pervenire istanze in numero superiore ai profili ricercati si<br>procederà ad individuare i componenti titolari della commissione mediante sorteggio, previo<br>esame di ammissibilità dei profili dei candidati che hanno presentato istanza.<br>&nbsp;Il Responsabile del I Settore ad interim<br>&nbsp;dott. Filippo OLIVERI<br>firma autografa omessa ai sensi dell’art. 3 del d. lgs. n. 39/1993</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8e8f4e4b9a954163bb31729775cbbc37",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-16",
            "title": "AVVISO PER LA NOMINA DI TRE COMPONENTI ESTERNI DELLA COMMISSIONE ESAMINATRICE, RELATIVA AL BANDO DI CONCORSO PUBBLICO, PER TITOLI ED ESAMI, PER L’ASSUNZIONE, A TEMPO PIENO E INDETERMINATO, DI N. 3 (TRE) ISTRUTTORE TECNICI EX CATEGORIA C, POSIZIONE ECONOMICA C1",
            "description": "<p>Visti:<br> il D.Lgs. n. 165/2001 e ss.mm.ii.;<br> il D.P.R. n. 487/1994 e ss.mm.ii., recante disposizioni in materia di accesso al pubblico<br>impiego nelle Pubbliche Amministrazioni e le modalità di svolgimento dei concorsi e delle<br>forme di assunzione nei pubblici impieghi;<br> le linee guida sulle procedure concorsuali emanate dal Ministro per la semplificazione e la<br>pubblica amministrazione con direttiva n. 3 del 24/4/2018;<br> il D.Lgs. n. 267/2000 e ss.mm.ii. recante “Testo unico delle leggi sull'ordinamento degli enti<br>locali”;<br> il D.P.R. n. 445/2000 e ss.mm.ii., recante disposizioni legislative in materia di<br>documentazione amministrativa;<br> il D.Lgs. n. 198/2006 “Codice delle pari opportunità tra uomo e donna”;<br> il D.P.C.M. n. del 23 marzo 1995 e s.m.i.;<br>Atteso che questo ente, con determina Reg. Generale n. 759 del 30-12-2024 avente ad oggetto<br>”Approvazione dell'avviso di selezione pubblica per la copertura di n. 3. posti, di istruttori tecnici<br>inquadrati nell’Area degli istruttori” pubblicato sul portale INPA in data 31-12-2024, ha indetto la<br>procedura concorsuale di che trattasi;<br>Considerato che occorre procedere ad individuare la Commissione esaminatrice, composta da tre<br>componenti esterni, in possesso di provata competenza nelle materie oggetto di concorso, scelti tra<br>funzionari della pubblica amministrazione, di categoria non inferiore alla posizione di lavoro da<br>ricoprire, nonché da esperti esterni alla p.a. con comprovata esperienza e competenza nelle materie<br>oggetto del concorso;<br>Dato atto che il D.lgs. n. 165/2001 prevede che non possano far parte delle commissioni<br>concorsuali: coloro che sono stati condannati, anche con sentenza non passata in giudicato, per i<br>reati previsti nel capo I del titolo II del libro secondo del codice penale; i componenti degli organi di<br>governo dell'amministrazione comunale; coloro che ricoprono cariche politiche, che sono<br>rappresentanti sindacali o designati dalle confederazioni ed organizzazioni sindacali. I membri della<br>Commissione, inoltre, presa visione dell’elenco dei concorrenti ammessi, devono sottoscrivere<br>dichiarazione di incompatibilità tra essi ed i concorrenti, ai sensi degli articoli 51 e 52 del c.p.c.;<br>SI AVVISA<br>che il Comune di Favignana intende procedere alla nomina di tre componenti esterni della<br>Commissione esaminatrice relativa al concorso per titoli ed esami di cui in premessa, ed in<br>particolare di:<br>- n. 1 componente al quale verrà affidato l’incarico di presidente della nominanda<br>commissione e da n. 2 componenti quali commissari;<br>I candidati dovranno avere precise competenze nelle materie oggetto del concorso.<br>Potranno partecipare alla predetta selezione Segretari comunali e provinciali in servizio<br>presso gli enti locali, iscritto alla fascia A o B del relativo albo, personale con qualifica<br>dirigenziale o incaricato di funzioni dirigenziali in servizio presso gli enti locali o altri enti del<br>comparto pubblico esperti nelle materie oggetto di esami quali docenti universitari,<br>professionisti iscritti in appositi albi( avvocati commercialisti, ingegneri, architetti, geometri,<br>etcc.), esperti con comprovata esperienza almeno quinquennale con la p.a. competenti nelle<br>materie previste dal bando.<br>I componenti, nominati con apposito provvedimento, quali componenti della Commissione<br>esaminatrice, dovranno valutare l’idoneità del candidato alle funzioni che risulta chiamato ad<br>assolvere, dimostrata mediante l’esperimento di una prova scritta ed una orale inerente alle<br>particolari funzioni caratterizzanti la posizione.<br>I candidati dovranno manifestare disponibilità ad espletare il ruolo di commissario di concorso<br>anche in orari pomeridiani e nelle giornate di sabato. Si precisa che potranno essere espletate le<br>predette procedure concorsuali anche con modalità da remoto. Si precisa, altresì, che lo scrivente<br>ente con separata procedura individuerà un operatore economico esperto nella gestione delle<br>procedure concorsuali di ausilio ai lavori della commissione.<br>Il compenso è stabilito nella misura prevista dal D.P.C.M. del 23 Marzo1995 e s.m.i.<br>Le istanze dei candidati interessati a far parte della Commissione esaminatrice dovranno<br>essere inoltrate esclusivamente, a partire dalla data di pubblicazione del presente avviso ed<br>entro e non oltre quindici giorni dalla pubblicazione del presente avviso sul portale di<br>reclutamento della P.A. https://www.inpa.gov.it/.<br>Nel caso in cui dovessero pervenire istanze in numero superiore ai profili ricercati si<br>procederà ad individuare i componenti titolari della commissione mediante sorteggio, previo<br>esame di ammissibilità dei profili dei candidati che hanno presentato istanza.<br>&nbsp;Il Responsabile del I Settore ad interim<br>&nbsp;dott. Filippo OLIVERI<br>&nbsp;firma autografa omessa ai sensi dell’art. 3 del d. lgs. n. 39/1993</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d4296aff75304fa082344a3ca247a5a8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-16",
            "title": "AVVISO PER LA NOMINA DI TRE COMPONENTI ESTERNI DELLA COMMISSIONE ESAMINATRICE, RELATIVA AL BANDO DI CONCORSO PUBBLICO, PER TITOLI ED ESAMI, PER L’ASSUNZIONE, A TEMPO PIENO E INDETERMINATO, DI N. 1 (UNO) AGENTE DI POLIZIA LOCALE EX CATEGORIA C, POSIZIONE ECONOMICA C1",
            "description": "<p>Visti:<br> il D.Lgs. n. 165/2001 e ss.mm.ii.;<br> il D.P.R. n. 487/1994 e ss.mm.ii., recante disposizioni in materia di accesso al pubblico<br>impiego nelle Pubbliche Amministrazioni e le modalità di svolgimento dei concorsi e delle<br>forme di assunzione nei pubblici impieghi;<br> le linee guida sulle procedure concorsuali emanate dal Ministro per la semplificazione e la<br>pubblica amministrazione con direttiva n. 3 del 24/4/2018;<br> il D.Lgs. n. 267/2000 e ss.mm.ii. recante “Testo unico delle leggi sull'ordinamento degli enti<br>locali”;<br> il D.P.R. n. 445/2000 e ss.mm.ii., recante disposizioni legislative in materia di<br>documentazione amministrativa;<br> il D.Lgs. n. 198/2006 “Codice delle pari opportunità tra uomo e donna”;<br> il D.P.C.M. n. del 23 marzo 1995 e s.m.i.;<br>Atteso che questo ente, con determina Reg. Generale n. 756 del 30-12-2024 avente ad oggetto<br>”Approvazione dell'avviso di selezione pubblica per la copertura di n. 1. posto di agente di polizia<br>locale” pubblicato sul portale INPA in data 31-12-2024, ha indetto la procedura concorsuale di che<br>trattasi;<br>Considerato che occorre procedere ad individuare la Commissione esaminatrice, composta da tre<br>componenti esterni, in possesso di provata competenza nelle materie oggetto di concorso, scelti tra<br>funzionari della pubblica amministrazione, di categoria non inferiore alla posizione di lavoro da<br>ricoprire, nonché da esperti esterni alla p.a. con comprovata esperienza e competenza nelle materie<br>oggetto del concorso;<br>Dato atto che il D.lgs. n. 165/2001 prevede che non possano far parte delle commissioni<br>concorsuali: coloro che sono stati condannati, anche con sentenza non passata in giudicato, per i<br>reati previsti nel capo I del titolo II del libro secondo del codice penale; i componenti degli organi di<br>governo dell'amministrazione comunale; coloro che ricoprono cariche politiche, che sono<br>rappresentanti sindacali o designati dalle confederazioni ed organizzazioni sindacali. I membri della<br>Commissione, inoltre, presa visione dell’elenco dei concorrenti ammessi, devono sottoscrivere<br>dichiarazione di incompatibilità tra essi ed i concorrenti, ai sensi degli articoli 51 e 52 del c.p.c.;<br>SI AVVISA<br>che il Comune di Favignana intende procedere alla nomina di tre componenti esterni della<br>Commissione esaminatrice relativa al concorso per titoli ed esami di cui in premessa, ed in<br>particolare di:<br>- n. 1 componente al quale verrà affidato l’incarico di presidente della nominanda<br>commissione e da n. 2 componenti quali commissari;<br>I candidati dovranno avere precise competenze nelle materie oggetto del concorso.<br>Potranno partecipare alla predetta selezione Segretari comunali e provinciali in servizio<br>presso gli enti locali, iscritto alla fascia A o B del relativo albo, personale con qualifica<br>dirigenziale o incaricato di funzioni dirigenziali in servizio presso gli enti locali o altri enti del<br>comparto pubblico esperti nelle materie oggetto di esami quali docenti universitari,<br>professionisti iscritti in appositi albi( avvocati commercialisti, ingegneri, architetti, geometri,<br>etcc.), esperti con comprovata esperienza almeno quinquennale con la p.a. competenti nelle<br>materie previste dal bando.<br>I componenti, nominati con apposito provvedimento, quali componenti della Commissione<br>esaminatrice, dovranno valutare l’idoneità del candidato alle funzioni che risulta chiamato ad<br>assolvere, dimostrata mediante l’esperimento di una prova scritta ed una orale inerente alle<br>particolari funzioni caratterizzanti la posizione.<br>I candidati dovranno manifestare disponibilità ad espletare il ruolo di commissario di concorso<br>anche in orari pomeridiani e nelle giornate di sabato. Si precisa che potranno essere espletate le<br>predette procedure concorsuali anche con modalità da remoto. Si precisa, altresì, che lo scrivente<br>ente con separata procedura individuerà un operatore economico esperto nella gestione delle<br>procedure concorsuali di ausilio ai lavori della commissione.<br>Il compenso è stabilito nella misura prevista dal D.P.C.M. del 23 Marzo1995 e s.m.i.<br>Le istanze dei candidati interessati a far parte della Commissione esaminatrice dovranno<br>essere inoltrate esclusivamente, a partire dalla data di pubblicazione del presente avviso ed<br>entro e non oltre quindici giorni dalla pubblicazione del presente avviso sul portale di<br>reclutamento della P.A. https://www.inpa.gov.it/.<br>Nel caso in cui dovessero pervenire istanze in numero superiore ai profili ricercati si<br>procederà ad individuare i componenti titolari della commissione mediante sorteggio, previo<br>esame di ammissibilità dei profili dei candidati che hanno presentato istanza.<br>&nbsp;Il Responsabile del I Settore ad interim<br>&nbsp;dott. Filippo OLIVERI<br>firma autografa omessa ai sensi dell’art. 3 del d. lgs. n. 39/1993</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1d76620b829b46909822706a3ef21e85",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-10",
            "title": "Avviso n. 22/2025 Dipartimento di Pedagogia, Psicologia, Filosofia",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N. 22/2025 Per il conferimento di UN incarico di lavoro autonomo nell’ambito del Progetto PRIN 2022 PNRR intitolato “TE.C4Stress: can creativity training reduce technostress in teachers?” (codice progetto P202259MEA) finanziato dall’Unione Europea NextGenerationEU – CUP F53D23011160001 – Responsabile Scientifica Professoressa Maria Pietronilla Penna.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00b759e1589246e5aa47bc829f6374c8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-10",
            "title": "Avviso n. 21/2025 Dipartimento di Pedagogia, Psicologia, Filosofia",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N. 21/2025 Per il conferimento di UN incarico di lavoro autonomo nell’ambito del Progetto PRIN 2022 PNRR intitolato “TE.C4Stress: can creativity training reduce technostress in teachers?” (codice progetto P202259MEA) finanziato dall’Unione Europea NextGenerationEU – CUP F53D23011160001 – Responsabile Scientifica Professoressa Maria Pietronilla Penna.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7eaf12a65e3d45f99c7d5f9d599b0d5d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "Esperto in sistemi di trasporto e data analysis",
            "description": "<p><span style=\"font-family: 'Times New Roman',serif;\">Avviso pubblico finalizzato a sollecitare l’invio di manifestazioni d'interesse al fine di favorire, nel rispetto dei principi di non discriminazione, parità di trattamento e trasparenza, la partecipazione e la consultazione del maggior numero di curricula per la creazione di una short list (elenco ristretto di esperti) per il profilo professionale di “Esperto in sistemi di trasporto e data analysis”, ai fini dell’eventuale attribuzione di incarichi di lavoro autonomo, a tempo determinato, presso la Struttura tecnica di Missione per l’indirizzo strategico, lo sviluppo delle infrastrutture e l’Alta sorveglianza del Ministero delle Infrastrutture e dei Trasporti.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=036d065ec4ec4bfb8fd1350c248198e7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "Comune di Altavilla Irpina (AV) - Selezione incarico temporaneo ex art.110, comma 2, del D.Lgs. 267/2000 \"Funzionario contabile\" Area Funzionaria ed E.Q. - Responsabile Area Finanziaria",
            "description": "<p>Per selezione pubblica finalizzata alla individuazione di personale al quale conferire un incarico temporaneo ai sensi dell'ex art.110, comma 2, del D.Lgs. 267/2000, di \"Funzionario contabile\" Area dei Funzionari e dell'Elevata Qualificazione (ex categoria giuridica D), Responsabile dell'Area Finanziaria, titolare di Elevata Qualificazione (ex Posizione Organizzativa) con attribuzione di funzioni dirigenziali, ex artt. 107 e 109 del D. Lgs. 267/2000, mediante stipula di contratto di lavoro subordinato, a tempo determinato e part time al 50% (18 ore), per anni 3 e comunque fino al termine del mandato elettorale</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=30d98c34768947298a8a151f060ddb2c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "AVVISO DI PUBBLICA SELEZIONE, PER SOLO COLLOQUIO, PER LA FORMAZIONE DI UNA GRADUATORIA VALEVOLE PER L’ASSUNZIONE A TEMPO DETERMINATO DI PERSONALE DEL PROFILO INFERMIERE DEL CCNL SANITA’.",
            "description": "<p>Contattodiriferimento: dott.ssa Domenica Tuccillo (Ufficio Personale)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=98bef91c17bd43a7bb7d8cc9a0f1f00b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-10",
            "title": "Avviso n° 16/2025 Dipartimento di Ingegneria elettrica ed elettronica",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: VOLTA “Virtualization and Orchestration of Liquid multi-Tenant network Architectures” - CUP: E63C22002070006 - Finanziato con D.R. Rep. n. 2009 del 14/05/2024 - Bando a Cascata Programma \"RESearch and innovation on future Telecommunications systems and networks, to make Italy more smART” (RESTART) - Progetto Codice Identificativo PE00000001 SPOKE 6 - Progetto COHERENT - PNRR Missione 4 Componente 2 Investimento 1.3 Avviso MUR 341 del 15/03/2022, finanziato con Decreto Direttoriale MUR n. 1549 del 11/10/2022 - Finanziato Dall’unione Europea – NextGenerationEU</p> \n<p>Responsabile scientifica: Prof.ssa Virginia Pilloni<br>Responsabile dei fondi: Prof. Marco Martalò</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=70569c1536b5401e943dad0c6b2be058",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-07-15",
            "title": "AVVISO DI MANIFESTAZIONE D'INTERESSE PER LA FORMAZIONE DI UN ELENCO DI PERSONALE DIRIGENTE MEDICO COLLOCATO IN QUIESCENZA PER L’AFFIDAMENTO DI INCARICHI LIBERO PROFESSIONALI CON CONTRATTO DI LAVORO AUTONOMO DA ASSEGNARE AI SERVIZI STAGIONALI DI ASSISTENZA SANITARIA AI TURISTI SOGGIORNANTI TEMPORANEAMENTE NELL’AMBITO PROVINCIALE DI GROSSETO ESTATE 2025",
            "description": "<p>Avviso di manifestazione d'interesse per la formazione di un elenco di personale dirigente medico collocato in quiescenza per l’affidamento di <strong>incarichi libero professionali</strong> con contratto di lavoro autonomo da assegnare ai<strong> servizi stagionali di assistenza sanitaria ai turisti</strong> soggiornanti temporaneamente nell’ambito provinciale di Grosseto - ESTATE 2025</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6c434d779210465dbad722685298e8ff",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-13",
            "title": "AVVISO PUBBLICO PER LA FORMAZIONE DI UNA SHORT LIST DI PSICOLOGI DA IMPIEGARE PER LE ATTIVITÀ PREVISTE DAL COMUNE DI SALERNO/AMBITO S5 AI SENSI DELL’ART. 6 COMMA 7 D.LGS. 165/2001",
            "description": "<p><span style=\"font-size: 12.0pt;\">L’Ambito Territoriale S5 – Comune di Salerno Capofila – con il presente avviso intende istituire una short list<strong>,</strong> con validità biennale<strong>, </strong>per la figura professionale di Psicologo per la realizzazione delle attività e dei servizi programmati dal </span><span style=\"font-size: 12.0pt; mso-fareast-language: EN-US;\">Comune di Salerno/Ambito S5</span><span style=\"font-size: 12.0pt;\">, </span><span style=\"font-size: 12.0pt; mso-fareast-language: EN-US;\">a valere su fondi comunali, regionali o ministeriali.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9e981b4e3ff445a28a1fa4ae1ea94590",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-13",
            "title": "AVVISO PUBBLICO PER LA FORMAZIONE DI UNA SHORT LIST DI ESPERTI IN PROGRAMMAZIONE E RENDICONTAZIONE IN MATERIE SOCIALI DA IMPIEGARE PER LE ATTIVITA' PREVISTE DAL COMUNE DI SALERNO AMBITO S5",
            "description": "<p><span style=\"font-size: 12.0pt; mso-fareast-language: EN-US;\">Il Comune di Salerno/Ambito S5</span><span style=\"font-size: 12.0pt;\"> con il presente avviso intende istituire una short list<strong>,</strong> con validità biennale<strong>, </strong>per la figura professionale di </span><span style=\"font-size: 12.0pt; mso-fareast-language: EN-US;\">esperto in programmazione e rendicontazione</span><span style=\"font-size: 12.0pt;\"> in materie sociali per la realizzazione delle attività e dei servizi programmati dall'Ambito S5, </span><span style=\"font-size: 12.0pt; mso-fareast-language: EN-US;\">a valere su fondi comunali, regionali o ministeriali.</span></p> \n<p><span style=\"font-size: 12.0pt; mso-fareast-language: EN-US;\"><span style=\"font-size: 12.0pt; line-height: 115%; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">L'acquisizione della candidatura non comporta l’assunzione di alcun obbligo specifico da parte del Comune di Salerno/Ambito S5, né l’attribuzione di alcun diritto o pretesa del candidato in ordine all’eventuale conferimento di incarico.&nbsp;</span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8dddb5cd7a454f03b4735d34805efea6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-13",
            "title": "AVVISO PUBBLICO FORMAZIONE DI UNA SHORT LIST DI ASSISTENTI SOCIALI COMUNE DI SALERNO/AMBITO S5 AI SENSI DELL’ART. 6 COMMA 7 D.LGS. 165/2001",
            "description": "<p><span style=\"font-size: 12.0pt;\">Il Comune di Salerno/Ambito S5 con il presente avviso intende istituire una short list<strong>,</strong> con validità biennale<strong>, </strong>per la figura professionale di Assistente Sociale per la realizzazione delle attività e dei servizi programmati dal Comune di Salerno/Ambito S5, </span><span style=\"font-size: 12.0pt; mso-fareast-language: EN-US;\">a valere su fondi comunali, regionali o ministeriali.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3f016e5c149f47a39cbac9b0aad7011e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-13",
            "title": "AVVISO PUBBLICO DI PROCEDURA DI VALUTAZIONE COMPARATIVA PER AFFIDAMENTO A TERZI ESTRANEI ALL’UNIVERSITÀ DI UN INCARICO DI LAVORO AUTONOMO A VALERE SUL PROGETTO PRIN_2022_ CARILLO “THE ROLE OF SKILL-BIASED TECHNOLOGICAL CHANGE IN IMMISERIZING GROWTH, SPATIAL POLARIZATION, AND PRODUCT QUALITY UPGRADING” RESP. SCIENTIFICO PROF.SSA MARIA ROSARIA CARILLO CUP I53D23002850006",
            "description": "<p>Supporto nella pulizia ed esplorazione dei dati per comprendere la loro struttura, la distribuzione delle variabili e la presenza di valori mancanti o outliers.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7e2b92fcdfb147508a66cbb3b95cc05a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-13",
            "title": "AVVISO APERTO DI MANIFESTAZIONE DI INTERESSE PER LA COSTITUZIONE DI N. 1 RAPPORTO DI LAVORO SUBORDINATO A TEMPO PIENO E DETERMINATO DI ANIMATORE",
            "description": "<p>AVVISO APERTO DI MANIFESTAZIONE DI INTERESSE PER LA COSTITUZIONE DI N. 1 RAPPORTO DI LAVORO SUBORDINATO A TEMPO PIENO E DETERMINATO DI ANIMATORE (CCNL COMPARTO SANITA' PUBBLICA)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d4c4985c3f63427ebd5c110eaf5847c8",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-10",
            "title": "Avviso n. 4/2025 Dipartimento di Scienze Politiche e Sociali",
            "description": "<p>Avviso pubblico di selezione n°4/2025 per il conferimento di n. 3 contratto di lavoro autonomo nell'ambito del progetto PRIN 2022 PNRR: “GC-LIFES. Grounded cities. Liveability, Foundational Economy and urban Space of cities in the middle”, finanziato dalla “MUR Ministero dell'Università e della Ricerca” - CUP: F53D23010810001 - Codice progetto MUR: P2022E5JCA – Resp. Scientifico Prof. Antonello Podda.<br>Missione 4 “Istruzione e Ricerca” del Piano Nazionale di Ripresa e Resilienza ed in particolare la componente C2 – investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale.<br>Finanziato dall’Unione europea – NextGenerationEU</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=43afc1aa842845bb96d3d20b1455ebe3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-10",
            "title": "Avviso 5/2025 Dipartimento di Scienze Politiche e Sociali",
            "description": "<p>Avviso pubblico di selezione n°5/2025 per il conferimento di n. 1 contratto di lavoro autonomo nell'ambito del progetto: “ESCAPES: Soluzioni spaziali sperimentali per la gestione sostenibile di lavoro a distanza e cura familiare”, finanziato dalla “MINISTERO DELL'UNIVERSITA' E DELLA RICERCA (MUR)” - CUP: F53D23007420006 – Codice MUR: 20228APAFR. Resp. Scientifica Prof.ssa Caterina Satta<br>Missione 4 “Istruzione e Ricerca” del Piano Nazionale di Ripresa e Resilienza ed in particolare la componente C2 – investimento 1.1, Fondo: per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale.<br>Finanziato dall’Unione europea – NextGenerationEU</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3f1eb552c21a4969bdab27762a2970d1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-13",
            "title": "Avviso pubblico per il conferimento di N. 2 incarichi di lavoro autonomo, ai sensi dell'articolo 7, commi 6 e 6-bis, D.lgs. 165/2001, in qualità di MEDICO ODONTOIATRA per le attività inerenti il progetto Programma Nazionale “Equità nella Salute” 2021-2027 – Contrastare la Povertà Sanitaria - presso ASL Lecce",
            "description": "<p><span style=\"color: #000000;\"><span style=\"font-size: small;\"><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">I professionisti che verranno individuati dovranno svolgere le attività progettuali (con il supporto di Assistenti alla poltrona e Igienisti dentali, che saranno reclutati con apposito avviso), consistenti in “</span></span></span><span style=\"color: #000000;\"><span style=\"font-size: small;\"><em><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">visite specialistiche di odontoiatria e stomatologia, con lo scopo di prevenzione e cura di tutte le patologie del cavo orale a carico dei tessuti molli e duri, in primis per il carcinoma del cavo orale</span></em></span></span><span style=\"color: #000000;\"><span style=\"font-size: small;\"><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">”, con l’obiettivo di consentire l’accesso alle cure odontoiatriche alla popolazione socialmente vulnerabile, che risulta non avvenire “</span></span></span><span style=\"color: #000000;\"><span style=\"font-size: small;\"><em><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">per una assenza sul territorio di attenzioni e risposte alle patologie orali nella fascia di età 0-100 anni</span></em></span></span><span style=\"color: #000000;\"><span style=\"font-size: small;\"><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">”. “</span></span></span><span style=\"color: #000000;\"><span style=\"font-size: small;\"><em><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">Pertanto, controlli e trattamenti sullo stato di salute del cavo orale, interventi di detartrasi, terapie conservative/endodontiche, bonifiche del cavo orale, indicazioni ed informazioni sulle norme comportamentali, in particolare a favore della prima infanzia e della età evolutiva, potranno produrre condizione di prevenzione, salute e benessere, migliorando la qualità di vita di queste fasce deboli, riducendo patologie infettivo-infiammatorie locali o a distanza (patologie d’organo)”.</span></em></span></span></p> \n<p><span style=\"color: #000000;\"><span style=\"font-size: small;\"><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">In relazione alla necessità di progetto, </span></span></span><span style=\"color: #000008;\"><span style=\"font-size: small;\"><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">l’incarico avrà </span></span></span><span style=\"color: #000000;\"><span style=\"font-size: small;\"><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">durata di dodici mesi </span></span></span><span style=\"color: #000008;\"><span style=\"font-size: small;\"><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">decorrenti dalla sottoscrizione del contratto, salvo eventuale proroga nel limite massimo della data di scadenza del progetto (prevista per il 01/12/2029), previa verifica della sussistenza dei relativi fondi.</span></span></span></p> \n<p><span style=\"color: #000000;\"><span style=\"font-size: small;\"><span style=\"background-position: 0% 0%; background-repeat: repeat; background-attachment: scroll; background-image: none; background-size: auto; background-origin: padding-box; background-clip: border-box;\">L’attività sarà svolta senza vincolo di subordinazione, nel rispetto degli obiettivi del progetto, e il compenso orario stabilito è pari a € 60,00 (sessanta/00), al lordo di tutti gli oneri di legge dovuti, e sarà corrisposto con cadenza mensile, previa presentazione di fattura. Il numero massimo di ore di attività previste è di n. 25 ore a settimana.</span></span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7df4bffe09944f6b8f06cd51b5b318d9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-10",
            "title": "AVVISO PUBBLICO SELEZIONE COMPARATIVA EX ART. 110, COMMA 1, DEL T.U.E.L., PER IL CONFERIMENTO DI UN INCARICO PART-TIME E DETERMINATO PER UN PERIODO DI ANNI 3 CON SCADENZA 30.09.2028 RESPONSABILE DELL’AREA FINANZIARIA (FUNZIONARIO DI ELEVATA QUALIFICAZIONE – FUNZIONARIO CONTABILE)",
            "description": "<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">SELEZIONE COMPARATIVA EX ART. 110, COMMA 1, DEL T.U.E.L., PER IL CONFERIMENTO DI UN INCARICO PART-TIME E DETERMINATO PER UN PERIODO DI ANNI 3 CON SCADENZA 30.09.2028 RESPONSABILE DELL’AREA FINANZIARIA (FUNZIONARIO DI ELEVATA QUALIFICAZIONE – FUNZIONARIO CONTABILE)</span></strong></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></strong></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">IL RESPONSABILE DEL SETTORE</span></strong></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">In esecuzione della delibera di Giunta Comunale n. <span style=\"mso-spacerun: yes;\">&nbsp;</span>30 del 27.03.2025 avente ad oggetto “Approvazione provvisoria del PIAO – Sezione organizzazione e capitale umano – Piano Triennale dei Fabbisogni di Personale 2025-2027;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Visto l’art.110, comma 1, del T.U.E.L. e ss.mm.ii.;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Richiamate le norme del vigente Statuto Comunale e del vigente Regolamento per l’ordinamento degli uffici e dei servizi;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Visti:</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- la delibera di Consiglio Comunale n. 12 del 13.03.2025 con cui è stato approvato il Documento Unico di Programmazione (DUP) 2025 -2027;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- la delibera di Consiglio comunale n 13 del 13.03.2025 con la quale è stato approvato il bilancio di previsione finanziario 2025 -2027;</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></strong></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">RENDE NOTO</span></strong></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">che è indetta una selezione pubblica comparativa per il conferimento di un incarico a tempo parziale e determinato ai sensi dell’art. 110, comma 1, del T.U.E.L., <strong>un periodo di anni 3 con scadenza 30.09.2028</strong>, di responsabile dell’area finanziaria (funzionario di elevata qualificazione – profilo Funzionario Finanziario.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">L’incarico dovrà essere espletato nel rispetto delle direttive impartite dagli organi di governo dell’Ente e degli obiettivi prefissati, con i poteri gestionali tipici del dirigente come previsti dall’art. 107 del D.lgs. n. 267/2000, e sarà regolato dalle disposizioni di cui ai vigenti CCNL.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Si dà atto che è garantita la pari opportunità tra uomini e donne per l’accesso al lavoro e il trattamento sul lavoro, così come previsto dal D.Lgs. n. 198/2006 “Codice delle pari opportunità tra uomo e donna a norma dell’art. 6 della legge 28 novembre 2005, n. 246” e dall’art. 57 del D.Lgs. n.165/2001 recante “Norme generali<span style=\"mso-spacerun: yes;\">&nbsp; </span>sull’ordinamento del lavoro alle dipendenze delle amministrazioni pubbliche”.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">ART. 1 OGGETTO, TIPOLOGIA DELL’INCARICO E DURATA</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">La procedura è finalizzata, attraverso la valutazione dei curricula, ad accertare il possesso, da parte dei candidati, di competenze adeguate allo svolgimento delle attività proprie del Settore di destinazione. Le mansioni che il lavoratore dovrà svolgere sono quelle rientranti nell’ambito delle declaratorie di cui all’Allegato A del CCNL 16.11.2022, Area dei Funzionari e della Elevata Qualificazione.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il dipendente selezionato dovrà eseguire tutte le attività attribuite all’area assegnata e garantirne il regolare funzionamento.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il dipendente eserciterà le funzioni ed assumerà le responsabilità previste dagli artt. 107 e 108 del D. Lgs. n. 267/2000, nonché dalle vigenti norme comunitarie, dalle disposizioni di legge e di regolamento, dai CCNL e dal CCDI in vigore nel tempo.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il rapporto di lavoro sarà costituito mediante contratto individuale di lavoro subordinato nel profilo di Funzionario Contabile, Area dei Funzionari e della Elevata Qualificazione e avrà la durata di anni <strong>3 con scadenza 30.09.2028.</strong></span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">La presente procedura non dà luogo alla formazione di alcuna graduatoria di merito.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">ART. 2 TRATTAMENTO GIURIDICO ED ECONOMICO</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il Responsabile di Settore è inquadrato nell’Area dei Funzionari e della Elevata Qualificazione, secondo il C.C.N.L. Comparto Funzioni Locali sottoscritto in data 16.11.2022. Al dipendente verrà corrisposto il trattamento economico annuo previsto dal vigente contratto collettivo nazionale Comparto Funzioni Locali, sottoscritto in data 16.11.2022 per l’Area dei Funzionari e della Elevata Qualificazione (ex D1), oltre all’indennità di posizione organizzativa, costituita da una retribuzione di posizione e da una retribuzione di risultato soggetta a valutazione secondo i criteri e le metodologie previste dal vigente Sistema di valutazione del personale. </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman'; color: red;\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">ART. 3 – REQUISITI PER L’AMMISSIONE ALLA SELEZIONE</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Per l’ammissione alla selezione e per la successiva stipulazione del contratto di lavoro a tempo parziale e determinato, occorre essere in possesso – alla scadenza del termine stabilito nel presente avviso – dei requisiti generali e specifici di seguito indicati. </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">L’Amministrazione si riserva la facoltà di procedere ad idonei controlli sulla veridicità delle dichiarazioni sostitutive rese dal candidato nella domanda di ammissione. Qualora dal predetto controllo emerga la non veridicità – anche parziale – del contenuto delle dichiarazioni rese, il dichiarante decade dai benefici eventualmente conseguenti al provvedimento emanato sulla base della dichiarazione non veritiera.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Sono ammessi a partecipare alla procedura, a pena di esclusione dalla selezione, i soggetti in possesso dei seguenti requisiti generali:</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- cittadinanza italiana, salve le equiparazioni previste dalla normativa vigente, o cittadinanza di un altro Stato appartenente all’Unione Europea, con adeguata conoscenza della lingua italiana;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- età non inferiore ad anni 18;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- essere in posizione regolare riguardo agli obblighi del servizio di leva (solo per i concorrenti di sesso maschile nati anteriormente al 1986);</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- piena ed incondizionata idoneità, sotto il profilo psicofisico, a svolgere senza limitazione alcuna le mansioni inerenti al profilo professionale del presente avviso, da accertarsi ai sensi del D.Lgs. n. 81/2008;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- godere dei diritti civili e politici e, pertanto, non essere esclusi dall’elettorato politico attivo;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- non essere stato/a destituito/a o dichiarato/a decaduto/a da un pubblico impiego ai sensi degli artt. 85 e 127 del D.P.R. n.3/1957, ovvero di non essere stato/a licenziato/a (con o senza preavviso) da un pubblico impiego ai sensi delle disposizioni dei C.C.N.L. relativi ai diversi Comparti pubblici;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- non aver riportato condanne penali che ai sensi delle vigenti disposizioni in materia sono ostative alla costituzione di un rapporto di pubblico impiego con la pubblica amministrazione<span style=\"color: red;\">, </span>né avere procedimenti penali in corso, né essere stati interdetti o sottoposti a misure che escludono l’accesso agli impieghi;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- non trovarsi in alcuna delle condizioni di incompatibilità e inconferibilità previste dal D.Lgs. n. 39/2013 al momento dell’assunzione in servizio; </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- se dipendente di una Pubblica Amministrazione, assenza di sanzioni disciplinari negli ultimi due anni precedenti la scadenza del presente avviso; </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- conoscenza della lingua inglese (art. 31, comma 1, D.Lgs. n.165/2001, come modificato dall’art. 7 del D.Lgs. n. 75/2017); </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- conoscenza dell’uso di strumentazioni ed applicazioni informatiche più diffuse (Word, Excel, posta elettronica, PEC, firma digitale, ecc.).</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Inoltre, devono essere in possesso dei seguenti requisiti specifici.</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></strong></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Titolo di studio</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Diploma di laurea vecchio ordinamento (D.L.) o laurea specialistica (LS-DM 509/99) o laurea magistrale (LM-DM 207/2004) in Economia e Commercio, conseguiti presso un’università o altro istituto universitario statale o legalmente riconosciuto. <span style=\"mso-spacerun: yes;\">&nbsp;</span>Valgono le equipollenze stabilite dalle norme di legge.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Qualora il titolo sia stato conseguito all’estero dovranno essere indicati gli estremi del provvedimento attestante l’equipollenza al corrispondente titolo di studio italiano.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Esperienza professionale Comprovata esperienza professionale di almeno 5 anni nell’ambito del settore economico-finanziario, maturata in qualità di dipendente di ente pubblico (come funzionario ex cat. D) o presso aziende private. Inoltre è richiesto di specificare ulteriori esperienze maturate ed eventuali iscrizioni ad albi professionali.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il presente Avviso costituisce lex specialis, pertanto la presentazione della domanda di partecipazione alla procedura comporta implicitamente l’accettazione, senza riserva alcuna, di tutte le disposizioni ivi contenute e previste dalla normativa vigente in materia di assunzioni.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il possesso dei sopra menzionati requisiti è verificato dall’Ufficio Personale del Comune, anche richiedendo ai singoli candidati integrazioni della documentazione presentata all’atto della domanda.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il mancato possesso dei requisiti prescritti darà luogo all'esclusione dalla selezione ovvero, se accertato successivamente alla stipulazione del contratto individuale di lavoro, alla risoluzione immediata del rapporto di lavoro. </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">L’accertamento della mancanza di anche uno solo dei requisiti prescritti dal presente avviso di selezione comporta, in qualsiasi momento, l’esclusione dalla procedura selettiva.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">I requisiti richiesti devono essere posseduti sia alla data di scadenza del termine stabilito nel presente avviso per la presentazione della domanda sia al momento dell'eventuale assunzione. Il difetto dei requisiti prescritti, accertato nel corso della</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">selezione o successivamente, comporta l’esclusione dalla selezione stessa e costituisce causa di risoluzione del rapporto di lavoro, ove già instaurato. </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Ogni comunicazione relativa alla presente procedura selettiva sarà pubblicata sul sito istituzionale </span><a href=\"https://www.comune.alife.ce.it/NS/index.php/it/servizi-online/separatore-di-colonna-1/amministrazione-trasparente\"><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">https://www.comune.alife.ce.it/NS/index.php/it/servizi-online/separatore-di-colonna-1/amministrazione-trasparente</span></a><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\"> <span style=\"mso-spacerun: yes;\">&nbsp;</span>nella Sezione “Amministrazione Trasparente - Bandi di concorso” e sul Portale del Reclutamento del Dipartimento della Funzione Pubblica “inPA” </span><a href=\"http://www.inpa.gov.it\"><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">http://www.inpa.gov.it</span></a><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">ART. 4 – PRESENTAZIONE DOMANDE</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il presente bando è pubblicato sul “Portale del reclutamento” del Dipartimento della Funzione Pubblica “inPA” disponibile all’indirizzo Internet http://www.inpa.gov.it e sul sito istituzionale dell’Ente<span style=\"mso-spacerun: yes;\">&nbsp; </span></span><a href=\"https://www.comune.alife.ce.it/NS/index.php/it/\"><span style=\"font-family: 'Garamond',serif;\">https://www.comune.alife.ce.it/NS/index.php/it/</span></a><span style=\"font-family: 'Garamond',serif;\"> </span><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\"><span style=\"mso-spacerun: yes;\">&nbsp;</span>nella Sezione “Amministrazione Trasparente – Bandi di concorso”.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Gli interessati, in possesso dei requisiti, devono presentare la domanda entro le ore 12:00 del 10.maggio 2025, a pena di esclusione.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">La compilazione costituisce dichiarazione sostitutiva di certificazione o di atto notorio ai sensi del D.P.R. n.445/2000 ed i candidati dovranno rendere le dichiarazioni sostitutive, così come previsto dagli artt. 46 e 47 del citato D.P.R. n.445/2000, nella consapevolezza che saranno applicate sanzioni penali in caso di dichiarazioni false e mendaci.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Le candidature, indirizzate al Comune di Alife(CE) piazza della liberazione n 1- 81011 Alife(Ce), dovranno essere inviate esclusivamente tramite il portale INPA tramite la candidatura on line.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">La domanda di partecipazione alla selezione, di cui al presente Avviso, dovrà essere compilata e inviata sul portale “InPA”, e inviata esclusivamente per via telematica attraverso la “Piattaforma unica di reclutamento” all’indirizzo https://www.inpa.gov.it/ .</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il candidato, previa autenticazione attraverso i sistemi SPID, CIE, CNS e/o e IDAS, compilerà il modulo elettronico sul sistema “InPA”, raggiungibile all’indirizzo https://www.inpa.gov.it/ , previa registrazione sullo stesso sistema.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">La data di presentazione on line della domanda di partecipazione al concorso è certificata e comprovata da apposita ricevuta elettronica rilasciata, al termine della procedura di invio, dal sistema informatico che, allo scadere del suddetto termine ultimo per la presentazione della domanda, non permette più, improrogabilmente, l’accesso alla procedura di candidatura e l’invio del modulo elettronico. Ai fini della partecipazione al concorso, in caso di più invii della domanda di partecipazione, si terrà conto unicamente della domanda inviata cronologicamente per ultima, intendendosi le precedenti integralmente e definitivamente revocate e prive d’effetto. </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">L’Amministrazione non assume responsabilità per la dispersione di comunicazioni dipendenti da inesatta indicazione del recapito da parte del concorrente, oppure da mancata o tardiva comunicazione del cambiamento di indirizzo indicato nella domanda, né per eventuali disguidi comunque imputabili a fatto di terzi, a caso fortuito o forza maggiore.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Non verranno prese in considerazione le domande inviate con altre modalità. </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il Comune di Alife(Ce) ha facoltà di prorogare motivatamente, il termine di scadenza di presentazione delle domande o di revocare la procedura stessa. </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">ART. 5– CRITERI E PROCEDURE DI SELEZIONE</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il Responsabile del Procedimento verifica il possesso dei requisiti dei partecipanti e provvede alla nomina della commissione, formata da tre componenti, alla quale spetta la valutazione dell’idoneità dei candidati.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">La selezione avverrà sulla base della disamina dei curricula e sulla valutazione effettuata a valle di un colloquio orale.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Ogni comunicazione ai candidati, inclusa la data del colloquio orale, verrà pubblicata sul sito istituzionale dell’Ente </span><a href=\"https://www.comune.alife.ce.it/NS/index.php/it/servizi-online/separatore-di-colonna-1/amministrazione-trasparente\"><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">https://www.comune.alife.ce.it/NS/index.php/it/servizi-online/separatore-di-colonna-1/amministrazione-trasparente</span></a><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\"> nella Sezione<span style=\"mso-spacerun: yes;\">&nbsp; </span>“Amministrazione Trasparente - Bandi di concorso” e sul Portale del Reclutamento del Dipartimento della Funzione Pubblica “inPA” http://www.inpa.gov.it ed avrà valore di notifica a tutti gli effetti, e pertanto non verrà data alcuna comunicazione personale agli stessi.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">I convocati dovranno presentarsi al colloquio nell’ora e nel giorno che verranno comunicati, muniti di un documento di riconoscimento valido. La mancata presentazione al colloquio equivale a rinuncia alla selezione, salvo impedimento derivante da causa di forza maggiore, opportunamente documentata.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il colloquio è effettuato dalla Commissione. Il colloquio orale sarà finalizzato ad accertare il grado di conoscenza e competenza manageriale del candidato, in relazione a quelle richieste per lo svolgimento delle mansioni proprie del profilo professionale ricercato, e in particolare, in tale occasione si procederà alla valutazione complessiva del candidato sulla base del titolo di studio, delle esperienze, conoscenze e competenze professionali dichiarate e possedute attinenti al ruolo da ricoprire ed esplicitamente dettagliate nel curriculum vitae.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">All’esito dell’esame dei curricula e del colloquio individuale, la Commissione formula, per ciascun candidato, un giudizio sintetico di idoneità, senza attribuzione di alcun punteggio e trasmette al Sindaco il proprio verbale. </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il Sindaco effettuerà la scelta finale e, qualora dia approvazione per un candidato, procederà di seguito alla nomina dello stesso.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">La valutazione complessiva ad esito della presente procedura di selezione è intesa esclusivamente ad individuare il candidato idoneo all’attivazione del rapporto di lavoro, e pertanto non dà luogo alla formazione di alcuna graduatoria di merito comparativo.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">L’Amministrazione si riserva, infine, la facoltà insindacabile di non procedere ad alcun reclutamento o di prorogarne la data, dandone comunicazione ai candidati che hanno fatto pervenire la loro manifestazione di interesse.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">ART. 6 – DISPOSIZIONI FINALI</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">La partecipazione alla selezione comporta per i candidati l’accettazione incondizionata delle disposizioni del presente avviso e, per quanto altro non espresso, valgono le norme contenute nel regolamento sull’ordinamento degli Uffici e dei Servizi.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il presente avviso viene pubblicizzato:</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\"> all’Albo Pretorio online dell’Ente;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\"> sul sito Internet nella sezione “Bandi di concorso” dell’“Amministrazione Trasparente”;</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\"> sul Portale del Reclutamento ( www.inpa.gov.it).</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il presente avviso non vincola in alcun modo l’Amministrazione che, pertanto, potrà non dare seguito al conferimento dell’incarico. L’Amministrazione si riserva la facoltà di prorogare o di non dar corso alla procedura in oggetto. </span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Solo nel caso in cui verrà individuata una professionalità adeguata a ricoprire l’incarico di che trattasi, il candidato individuato sarà invitato a sottoscrivere il previsto contratto individuale di lavoro, ai sensi dell’art. 110, comma 1, del D.Lgs. n. 267/2000 e ss.mm.ii., previo accertamento dell’effettivo possesso di tutti i titoli dichiarati. All’incaricato potranno essere conferiti altresì incarichi ad interim per reggenza di Settori scoperti, a insindacabile giudizio dell’Amministrazione. Il candidato che non assume servizio senza giustificato motivo entro il termine stabilito, decade dall’assunzione stessa.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Prima dell’assunzione, il soggetto con cui deve essere stipulato il contatto di lavoro sarà sottoposto a visita medica di controllo, secondo quanto disposto dall’art. 41 del D.Lgs. n. 81/2008. L’accertamento della eventuale inidoneità fisica, totale o parziale, del lavoratore costituisce causa ostativa all’assunzione.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">L’Amministrazione si riserva, se necessario, di modificare o revocare il presente avviso, nonché di prorogarne o riaprirne il termine di scadenza o eventualmente di non procedere alla relativa assunzione.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">ARTICOLO 7 – PROTEZIONE DEI DATI PERSONALI</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Ai sensi e per gli effetti del Regolamento UE 2016/679 e del D. Lgs. 196/2003 recante disposizioni in materia di protezione dei dati personali, si informa che i dati personali dei soggetti partecipanti al presente procedimento saranno oggetto di trattamento anche con procedure informatizzate da parte degli incaricati dell’ufficio competente dell’Amministrazione comunale, nel rispetto delle citate norme, in modo da garantire la sicurezza e la riservatezza degli stessi.<span style=\"mso-spacerun: yes;\">&nbsp; </span>I dati medesimi non verranno comunicati a terzi, salvo che ad altri enti pubblici che<span style=\"mso-spacerun: yes;\">&nbsp; </span>ne facciano richiesta a fini occupazionali, e saranno utilizzati, al termine del procedimento, esclusivamente per la formazione del rapporto di lavoro.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Gli interessati hanno il diritto di chiedere al titolare del trattamento del Comune di ALIFE(CE) l'accesso ai dati personali.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Il conferimento di tali dati personali è obbligatorio ai fini dell’accertamento dei requisiti di ammissione, pena l’esclusione dalla selezione.</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">ART. 8 RIFERIMENTI</span></strong></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Per informazioni relative alla presente selezione, gli interessati potranno rivolgersi al</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">Area Finanziaria ai seguenti recapiti:</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- e-mail : areafinanziaria@comune.alife.ce.it</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- Telefono ufficio: 08231310520</span></p> \n<p><span style=\"font-family: 'Garamond',serif; mso-bidi-font-family: 'Times New Roman';\">- Referente e Responsabile del procedimento Ing. Antonio RAPUANO</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c75e83b6ab0f4668a0497a3e958085c5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-09",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER LA COSTITUZIONE DI UN RAPPORTO DI LAVORO A TEMPO DETERMINATO E TEMPO PIENO EX ART. 110, COMMA 1 DEL D.LGS. 267/2000, AREA DEI FUNZIONARI E DELLE ELEVATE QUALIFICAZIONI, CON FUNZIONE DI RESPONSABILE DELL’AREA POLITICHE SOCIALI SETTORE N. 7",
            "description": "<p><strong><span style=\"font-size: 13.0pt; mso-bidi-font-size: 11.0pt;\">AVVISO<span style=\"letter-spacing: -.4pt;\"> </span>DI<span style=\"letter-spacing: -.35pt;\"> </span>SELEZIONE<span style=\"letter-spacing: -.4pt;\"> </span><span style=\"letter-spacing: -.1pt;\">PUBBLICA</span></span></strong></p> \n<p><strong>PER<span style=\"letter-spacing: -.15pt;\"> </span>LA<span style=\"letter-spacing: -.25pt;\"> </span>COSTITUZIONE<span style=\"letter-spacing: -.15pt;\"> </span>DI<span style=\"letter-spacing: -.2pt;\"> </span>UN<span style=\"letter-spacing: -.15pt;\"> </span>RAPPORTO<span style=\"letter-spacing: -.3pt;\"> </span>DI<span style=\"letter-spacing: -.2pt;\"> </span>LAVORO<span style=\"letter-spacing: -.3pt;\"> </span>A<span style=\"letter-spacing: -.2pt;\"> </span>TEMPO<span style=\"letter-spacing: -.15pt;\"> </span>DETERMINATO E TEMPO PIENO EX ART. 110, COMMA 1 DEL D.LGS. 267/2000, AREA DEI FUNZIONARI E DELLE ELEVATE QUALIFICAZIONI,</strong></p> \n<p><strong>CON<span style=\"letter-spacing: -.35pt;\"> </span>FUNZIONE<span style=\"letter-spacing: -.25pt;\"> </span>DI<span style=\"letter-spacing: -.05pt;\"> </span>RESPONSABILE<span style=\"letter-spacing: -.35pt;\"> </span>DELL’AREA POLITICHE <span style=\"letter-spacing: -.1pt;\">SOCIALI SETTORE N. 7</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6fae91a902be48d6aced6bc43d00f694",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "CASATENOVO - AVVISO PUBBLICO PER LA SELEZIONE DEL NUCLEO DI VALUTAZIONE",
            "description": "<p><span style=\"font-size: 14.0pt; font-family: 'Courier New';\">Comune di Casatenovo</span></p> \n<p><em><span style=\"font-size: 12.0pt; font-family: 'Courier New';\">Provincia di Lecco</span></em></p> \n<p><span style=\"font-family: 'Courier New';\">AVVISO PUBBLICO PER LA NOMINA DEL COMPONENTE DEL NUCLEO DI VALUTAZIONE MONOCRATICO DEL COMUNE DI CASATENOVO</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><span style=\"font-family: 'Courier New';\">È indetta una procedura pubblica finalizzata alla raccolta di candidature per il conferimento dell’incarico di componente del Nucleo monocratico del Comune di Casatenovo.</span></p> \n<p><span style=\"font-family: 'Courier New';\">La presente procedura non ha carattere comparativo e la presentazione delle domande di partecipazione non vincola in alcun modo l’Amministrazione.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">1. OGGETTO DELL’INCARICO</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">La prestazione professionale oggetto dell’incarico consiste nell’esercizio di tutte le funzioni e dei compiti attribuiti al Nucleo, come previsti dall’articolo 2 del Regolamento, che qui si riporta integralmente:</span></p> \n<p><strong><em><span style=\"font-family: 'Courier New';\">&nbsp;</span></em></strong></p> \n<p><strong><em><span style=\"font-family: 'Courier New';\">Art. 2 - Compiti e funzioni</span></em></strong></p> \n<p><em><span style=\"font-family: 'Courier New';\">L’attività del Nucleo, anche in base alle indicazioni fornite dal D.L.vo n. 150/2009, nella misura in cui sono applicabili agli Enti locali, si esplica nei seguenti compiti e funzioni:</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">a) effettua, sulla base del relativo sistema, la misurazione e valutazione della performance della struttura amministrativa comunale nel suo complesso in conformità al disposto degli artt. 3, 4, 5, comma 2, 7 e 9 del D.L.vo n. 150/2009;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">b) garantisce la correttezza dei processi di misurazione e valutazione, nonché dell’utilizzo del sistema premiante, secondo quanto previsto dalle disposizioni vigenti, dai contratti collettivi nazionali, dai contratti integrativi, dai regolamenti interni all’amministrazione, nel rispetto del principio di valorizzazione del merito e della professionalità; in particolare pone in essere tutti gli adempimenti demandati ad esso dai CCNL compresi quelli diretti ad attestare i risparmi di gestione realizzati e/o la finalizzazione delle risorse a obiettivi di miglioramento della qualità dei servizi;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">c) monitora il funzionamento complessivo del sistema della valutazione, della trasparenza e integrità dei controlli interni ed elabora una relazione annuale sullo stato dello stesso;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">d) propone al Sindaco, sulla base del sistema di valutazione dell’Ente, la valutazione annuale dei Responsabili dei settori e l’attribuzione ad essi dei relativi premi anche in funzione della collaborazione alla eventuale ridefinizione dell’indennità di posizione; tali risultanze potranno essere impiegate anche al fine del rinnovo e/o attribuzione degli incarichi di posizione organizzativa;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">e) supporta il Sindaco nella valutazione annuale del Segretario Generale, in modo coerente ai principi del sistema di valutazione dell’Ente; </span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">f) collabora con gli uffici competenti per la predisposizione, il monitoraggio e l’aggiornamento del sistema di valutazione; </span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">g) comunica tempestivamente al Sindaco le eventuali criticità riscontrate;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">h) verifica il funzionamento complessivo del sistema di misurazione e valutazione della performance e può elaborare relazioni sullo stato dello stesso; </span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">i) promuove la corretta applicazione degli obblighi relativi alla trasparenza e all’integrità;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">j) supporta l’Ente riguardo la normativa, in continua evoluzione, in materia di anticorruzione anche in una logica di coordinamento con il RPCT e di relazione con l’Autorità nazionale anticorruzione (ANAC);</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">k) può collaborare con il Segretario Generale e la Giunta comunale per la predisposizione del piano esecutivo di gestione e del piano dettagliato degli obiettivi anche al fine di assicurare tutte le azioni e procedure necessarie per la sua corretta implementazione nella gestione quotidiana dell’Ente;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">l) può essere incaricato di compiti aggiuntivi inerenti valutazioni e controlli dell’attività amministrativa degli uffici, salvo incompatibiltà stabilite dal legislatore;</span></em></p> \n<p><em><span style=\"font-family: 'Courier New';\">m) esercita ogni altro compito ad esso demandato dalla legge e dai regolamenti.</span></em></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><span style=\"font-family: 'Courier New';\">L’incarico costituisce prestazione professionale di lavoro autonomo, ai sensi e per gli effetti di cui all’art. 2222 del Codice Civile ed esclude pertanto qualsiasi vincolo di subordinazione.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">2. DURATA IN CARICA</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">La durata in carica del Nucleo decorre dalla data indicata nel decreto sindacale di nomina e dura tre anni, salvo revoca ed è rinnovabile una sola volta.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">3. REQUISITI</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Possono inoltrare istanza i cittadini italiani o dell’ Unione Europea che godono dei diritti civili e politici e che non abbiano rapporto di coniugio, convivenza, parentela o affinità con le figure apicali in servizio presso l’ente o con l’organo di indirizzo politico-amministrativo, in possesso di laurea specialistica o di laurea conseguita nel pre-vigente ordinamento, nonché di idonee capacità personali, intellettuali, manageriali e relazionali derivanti da esperienza in materia di organizzazione e gestione nella Pubblica Amministrazione e riferita negli ambiti:</span></p> \n<p><span style=\"font-family: 'Courier New';\">- delle tecniche di valutazione delle posizioni e dei risultati del personale;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- della implementazione e applicazione degli istituti contrattuali.</span></p> \n<p><span style=\"font-family: 'Courier New';\">- della conoscenza e reingegnerizzazione dei processi di lavoro.</span></p> \n<p><span style=\"font-family: 'Courier New';\">- del controllo di gestione e della qualità e del marketing dei servizi;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- della gestione, formazione e valutazione delle risorse umane;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- delle tecniche gestionali di direzione per obiettivi e di misurazione valutazione della performance e dei risultati;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- della conoscenza dei settori giuridico-amministrativi;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- delle conoscenze informatiche: essere in possesso di buone e comprovate </span></p> \n<p><span style=\"font-family: 'Courier New';\"><span style=\"mso-spacerun: yes;\">&nbsp;</span>conoscenze dei principali strumenti di office automation.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">4. CAUSE DI INCOMPATIBILITA’ E INCONFERIBILITA’</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Non può essere nominato membro del Nucleo di Valutazione il soggetto nei confronti del quale sussistano:</span></p> \n<p><span style=\"font-family: 'Courier New';\">- le condizioni di incompatibilità e inconferibilità di cui al D.lgs. 39/2013;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- le condizioni ostative all’affidamento dell’incarico ai sensi del D.lgs. 235/2012; </span></p> \n<p><span style=\"font-family: 'Courier New';\">- le condizioni previste all’art. 14, comma 8, del D.lgs. 150/2009;</span></p> \n<p><span style=\"font-family: 'Courier New';\">- ulteriori condizioni di incompatibilità e inconferibilità contemplate e/o sopraggiunte a seguito dell’adozione di specifiche norme di legge.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Non può, pertanto, essere nominato membro del Nucleo di Valutazione colui che:</span></p> \n<p><span style=\"font-family: 'Courier New';\">a) sia stato condannato, anche con sentenza non passata in giudicato, per i reati previsti dal capo I del Titolo II del libro secondo del codice penale;</span></p> \n<p><span style=\"font-family: 'Courier New';\">b) abbia subito condanne penali e/o abbia procedimenti penali pendenti per reati che comportano l’interdizione dai pubblici uffici;</span></p> \n<p><span style=\"font-family: 'Courier New';\">c) abbia svolto incarichi d’indirizzo politico o ricoperto cariche pubbliche elettive presso l’amministrazione interessata nel triennio precedente la nomina;</span></p> \n<p><span style=\"font-family: 'Courier New';\">d) si trovi, nei confronti dell’amministrazione, in una situazione di conflitto, anche potenziale, d’interessi propri, del coniuge, di conviventi, di parenti, di affini entro il secondo grado;</span></p> \n<p><span style=\"font-family: 'Courier New';\">e) abbia riportato una sanzione disciplinare superiore alla censura;</span></p> \n<p><span style=\"font-family: 'Courier New';\">f) sia magistrato o avvocato dello Stato che svolge le funzioni nello stesso ambito territoriale regionale e distrettuale in cui opera l’amministrazione presso cui deve essere costituito il Nucleo;</span></p> \n<p><span style=\"font-family: 'Courier New';\">g)<span style=\"mso-spacerun: yes;\">&nbsp; </span>abbia svolto non episodicamente attività professionale in favore o contro l’amministrazione;</span></p> \n<p><span style=\"font-family: 'Courier New';\">h) abbia un rapporto di coniugio, di convivenza, di parentela o di affinità entro il secondo grado con funzionari in servizio nell’amministrazione di Casatenovo, o con il vertice politico-amministrativo o, comunque, con l’organo di indirizzo politico – amministrativo;</span></p> \n<p><span style=\"font-family: 'Courier New';\">i) sia Revisore dei Conti presso il Comune di Casatenovo;</span></p> \n<p><span style=\"font-family: 'Courier New';\">j) sia Responsabile della Prevenzione della Corruzione presso l’Ente;</span></p> \n<p><span style=\"font-family: 'Courier New';\">k) sia stato motivatamente rimosso dall’incarico di componente del Nucleo di Valutazione prima della scadenza del mandato.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Valgono per il componente del Nucleo di valutazione le incompatibilità previste per i Revisori dei Conti ex art. 236 D.lgs. 267/2000.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">5. MODALITA’ DI NOMINA</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Il componente del Nucleo è nominato dal Sindaco con proprio decreto, scelto tra i soggetti aventi i requisiti indicati nell’articolo 3, che abbiano presentato la propria candidatura entro il termine indicato nel successivo articolo 7.</span></p> \n<p><span style=\"font-family: 'Courier New';\">La scelta avviene mediante la valutazione del curriculum personale presentato ed eventuale colloquio effettuato dal Sindaco.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il curriculum del componente del Nucleo ed il rispettivo atto di nomina sono pubblicati sul sito web istituzionale, sezione Amministrazione trasparente, del Comune di Casatenovo.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">6. COMPENSO</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">E’ stabilito per il componente del Nucleo un compenso annuo forfettario e omnicomprensivo pari ad € 3.000,00 lordi. Non è riconosciuto alcun rimborso per eventuali spese di missione, viaggio e/o trasferta.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">7. MODALITA’ E TERMINE DI PRESENTAZIONE DELLE CANDIDATURE</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">La domanda deve essere inoltrata, a pena di inammissibilità, <strong>entro le ore 12.00 del 30/05/2025</strong> sul Portale del Reclutamento www.inpa.gov.it.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il termine indicato è da considerarsi perentorio: l’intempestività determina l’esclusione dalla procedura. Si consiglia, a tal fine, di evitare l’invio della domanda negli ultimi giorni per non incorrere in problemi tecnici.</span></p> \n<p><span style=\"font-family: 'Courier New';\">I candidati interessati a partecipare alla presente procedura dovranno accedere al suddetto Portale di Reclutamento ed effettuare la registrazione nella piattaforma attraverso il Sistema pubblico di identità digitale (SPID) oppure Carta d’Identità Elettronica (CIE) oppure Carta Nazionale dei Servizi (CNS) inserendo le informazioni richieste ed inviare la propria candidatura in riferimento alla procedura.</span></p> \n<p><span style=\"font-family: 'Courier New';\">La compilazione del curriculum vitae seguirà all’autenticazione.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Nel curriculum dovranno essere evidenziate le esperienze ritenute maggiormente significative con riferimento all’organizzazione pubblica in cui si è operato, ai risultati individuali e di ente conseguiti nel tempo, alle metodologie standard e/o innovative applicate. Potranno inoltre essere indicate le pubblicazioni, gli articoli, e i seminari tenuti sugli argomenti attinenti l’incarico.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Si raccomanda di prestare la massima attenzione nella compilazione di tutti i campi presenti nel modulo sul Portale “InPA” in quanto il curriculum vitae che verrà preso in considerazione è unicamente quello generato dal Portale stesso.</span></p> \n<p><span style=\"font-family: 'Courier New';\">La domanda può essere compilata anche in più momenti: i dati resteranno comunque salvati nella propria area personale, nella sezione “le mie candidature”: essa sarà validata e regolarmente presentata solo dopo il completo invio, da effettuarsi entro la “data chiusura invio candidature” indicata per l’avviso selezionato. Al termine della compilazione, dopo aver eseguito l’invio, il portale consente di scaricare un riepilogo della domanda stessa. A tale riepilogo sarà attribuito un codice ID associato in maniera univoca alla singola candidatura. L’ID sarà utilizzato dall’Ente in tutte le comunicazioni e pubblicazioni future per la presente procedura.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Saranno considerate irricevibili e, quindi, neppure prese in esame, le candidature inviate in modalità differente da quella telematica appena descritta e nel mancato rispetto del termine di presentazione (data ed orario) stabilito e suindicato. Saranno invece considerate inammissibili le candidature prive dell’indicazione di una o più delle dichiarazioni di possesso dei requisiti richiesti e/o di insussistenza delle cause ostative alla nomina a componente del Nucleo di Valutazione di cui al presente avviso nonché del curriculum vitae.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Le dichiarazioni suindicate, incluse quelle presenti nel curriculum vitae, hanno valore di dichiarazione sostitutiva di certificazione ai sensi dell’art. 46 del D.P.R. 445/2000 e devono essere rese con la consapevolezza della responsabilità penale che deriva dall’eventuale non veridicità.</span></p> \n<p><span style=\"font-family: 'Courier New';\">L’Amministrazione non assume alcuna responsabilità in caso di irreperibilità del destinatario e per la dispersione di comunicazioni dipendenti da inesatta indicazione del recapito da parte dell’interessato oppure per la tardiva comunicazione del cambiamento dell’indirizzo indicato nella domanda e per eventuali disguidi non imputabili all’Amministrazione o, comunque imputabili a fatti di terzi, a caso fortuito o forza maggiore.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">8. VALUTAZIONE DELLE CANDIDATURE</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Successivamente alla data di scadenza del presente Avviso, il Segretario Generale provvederà al riscontro delle candidature pervenute nei modi e nei tempi stabiliti, al fine di determinare l’ammissibilità alla selezione, sulla base delle autodichiarazioni rese dagli interessati, dei curricula allegati.</span></p> \n<p><span style=\"font-family: 'Courier New';\">I candidati che risulteranno in possesso di tutti i requisiti obbligatori previsti per la nomina a componente esterno del Nucleo di Valutazione verranno ammessi a successiva valutazione del Sindaco.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Per detti soggetti, il Sindaco effettuerà la valutazione attraverso l’esame dei curricula ed eventualmente attraverso un colloquio.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">9. INDIVIDUAZIONE DELL’INCARICATO</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">L’incarico sarà conferito, con decreto del Sindaco, al candidato risultato idoneo sulla base della scelta effettuata dal Sindaco stesso, a seguito di valutazione del curriculum professionale ed eventualmente attraverso un colloquio.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Non si procederà pertanto alla formazione di alcuna graduatoria, né all’attribuzione di punteggi. L’esito della presente procedura sarà pubblicato sul sito web dell’Ente, sezione Amministrazione trasparente, sezione Bandi di Concorso.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">10. DISPOSIZIONI FINALI</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Il presente Avviso e lo schema di domanda saranno pubblicati sul Portale di Reclutamento (inpa.gov.it), all’Albo Pretorio on-line e reso disponibile sul sito istituzionale del Comune di Casatenovo, nella sezione Amministrazione Trasparente, sezione Bandi di Concorso.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il Comune di Casatenovo si riserva la facoltà in qualsiasi momento, anche al termine della valutazione delle candidature pervenute, di procedere, con un provvedimento motivato, alla modifica, sospensione o revoca della presente procedura senza che i candidati possano vantare diritti di sorta.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il Comune di Casatenovo si riserva altresì la facoltà di prorogare o riaprire i termini per la presentazione delle domande di partecipazione alla presente procedura.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il presente Avviso è stato redatto nel rispetto del Codice delle pari opportunità tra uomo e donna di cui al D.lgs. n. 198/2006.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">11. INFORMATIVA SUL TRATTAMENTO DEI DATI PERSONALI</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">I dati raccolti saranno trattati ai sensi della normativa vigente in tema di protezione dei dati personali con finalità di selezione del componente del Nucleo di valutazione monocratico del Comune di Casatenovo, ai sensi dell’art. 6 par. 1 lett b) del Regolamento UE 679/2016.</span></p> \n<p><span style=\"font-family: 'Courier New';\">I dati forniti dai candidati saranno comunicati al personale coinvolto nel procedimento per gli adempimenti di competenza. Gli stessi saranno trattati anche successivamente all’eventuale instaurazione del rapporto per le finalità inerenti la gestione del rapporto medesimo.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Gli stessi dati potranno essere trattati da soggetti pubblici e privati per attività strumentali alle finalità indicate. Saranno inoltre comunicati a soggetti pubblici per l’osservanza di obblighi di legge, sempre nel rispetto della normativa vigente in tema di protezione dei dati personali. Non è previsto il trasferimento di dati in un paese terzo.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il presente trattamento non contempla alcun processo decisionale automatizzato, compresa la profilazione, di cui all’articolo 22, paragrafi 1 e 4, del Regolamento UE n. 679/2016.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il trattamento di tali dati è obbligatorio ai fini della valutazione dei requisiti di partecipazione, pena l’esclusione dal procedimento di selezione.</span></p> \n<p><span style=\"font-family: 'Courier New';\">I dati saranno conservati per il tempo necessario a perseguire le finalità indicate e nel rispetto degli obblighi di legge correlati.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il candidato potrà far valere, in qualsiasi momento e ove possibile i propri diritti, in particolare con riferimento al diritto di accesso ai suoi dati personali, nonché al diritto di ottenerne la rettifica o la limitazione, l’aggiornamento e la cancellazione, nonché con riferimento al diritto di portabilità dei dati e al diritto di opposizione al trattamento, salvo vi sia un motivo legittimo del Titolare del trattamento che prevalga sugli interessi dell’interessato, ovvero per l’accertamento, l’esercizio o la difesa di un diritto o in sede giudiziaria.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il Titolare del Trattamento è il Comune di Casatenovo con sede in Casatenovo (LC) Piazza della Repubblica 7 PEC protocollo.casatenovo@legalmail.it.</span></p> \n<p><span style=\"font-family: 'Courier New';\">Il Comune di Casatenovo ha nominato, ai sensi dell’art. 37 del Regolamento (UE) 2016/679, l’avv. La Torre Cathy Responsabile della Protezione dei Dati Personali (RPD) che potrà essere contattato, anche per l’esercizio dei diritti degli interessati: telefono 0510263896, oppure all’indirizzo e-mail privacy@wslegal.it - pec: avv.latorre@ordineavvocatibopec.it o via posta all’indirizzo RPD c/o Comune di Casatenovo cap. 23880 P.zza Repubblica, 7.</span></p> \n<p><span style=\"font-family: 'Courier New';\">&nbsp;</span></p> \n<p><strong><span style=\"font-family: 'Courier New';\">12. RESPONSABILE DEL PROCEDIMENTO</span></strong></p> \n<p><span style=\"font-family: 'Courier New';\">Responsabile del procedimento è il Segretario Generale, dott. Marco Redaelli (e-mail: segretario.generale@comune.casatenovo.lc.it – tel. 039 9235217) mentre Responsabile dell’istruttoria è la Responsabile del settore segreteria e affari istituzionali Roberta Cesana (e-mail: servizio.segreteria@comune.casatenovo.lc.it - tel. 039 9235213).</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9e875f7e76b64a65bfcbb78be00697a9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-12",
            "title": "AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO NEL' AMBITO TERRITORIALE SOCIALE N.2",
            "description": "<p>AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DELLA DURATA DI 36 MESI IN QUALITÀ DI “COORDINATORE STRATEGICO-PROGRAMMATICO” DA INSERIRE NEL PROGETTO “CLOROFILLA” DESTEENAZIONE - DESIDERI IN AZIONE - AMBITO TERRITORIALE SOCIALE N.2 PAOLA – CETRARO.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8d6d415f214548d69e9cfba3dfa57d93",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "Procedura comparativa pubblica per la selezione di n. 1 esperto con competenze economico-finanziarie, con esperienza nella redazione e gestione del bilancio, della contabilità pubblica ordinaria e delle contabilità speciali, e nel monitoraggio dei fondi in programmazione",
            "description": "<p><strong>DESCRIZIONE DELLA PROCEDURA:</strong></p> \n<p>E' indetta una procedura di selezione pubblica comparativa, per titoli e colloquio, ai sensi dell’art. 7, comma&nbsp;6, del d.lgs. n. 165 del 2001 e ss.mm.ii. per il conferimento di incarichi di collaborazione di natura temporanea&nbsp;e altamente specializzata, per le seguenti figure professionali:<br>n. 1 esperto con competenze economico-finanziarie, con specifica esperienza nella redazione e gestione del&nbsp;bilancio (preventivo e consuntivo), della contabilità pubblica ordinaria e delle contabilità speciali, e nel&nbsp;monitoraggio dei fondi in programmazione.</p> \n<p><strong>ATTIVITA' OGGETTO DELL'INCARICO:</strong></p> \n<p>1.L'incarico di collaborazione consiste nello svolgimento delle seguenti attività minime, che si elencano a mero&nbsp;titolo esemplificativo, premesso il necessario coordinamento generale e programmatico con&nbsp;l’Amministrazione di riferimento in fase di contrattualizzazione:</p> \n<p><strong>ATTIVITA' GENERALI:</strong></p> \n<p>- redazione, gestione ed analisi dei bilanci (preventivo e consuntivo) e dei connessi documenti sulla base<br>della normativa di cui al D.P.R. 97/2003;<br>- gestione e monitoraggio dei fondi in programmazione;<br>- trattamento contabile delle transazioni economiche e finanziarie dell’ente ai sensi della normativa&nbsp;vigente, ai fini della corretta gestione delle operazioni relative alla tenuta, predisposizione e variazione del&nbsp;bilancio, nel rispetto dei capitolati di spesa di riferimento e delle “missioni e programmi” assegnati;<br>- attività di vigilanza sulla regolarità contabile.</p> \n<p><strong>ATTIVITA' SPECIFICHE:</strong></p> \n<p>- Formulare le proposte di variazione delle previsioni di bilancio;<br>- Registrare gli impegni di spesa e gli accertamenti di entrata;<br>- Effettuare il monitoraggio periodico dei fondi al fine di evidenziare eventuali residui;<br>- Eseguire il trattamento delle operazioni fiscali e previdenziali,<br>- Redigere e revisionare i PEF (piani economici finanziari) per il caso di concessioni di servizi;<br>- Supportare l’Amministrazione nell’alimentazione del software gestionale di contabilità interfacciabile con&nbsp;la banca tesoriera di contabilità in uso, nell’ambito di auditing di organi ispettivi e di controllo e nella&nbsp;predisposizione di atti di reportistica tecnico-contabile e finanziaria e resoconti.</p> \n<p><strong>REQUISITI SPECIFICI:</strong></p> \n<p>Laurea Magistrale in Scienze dell'economia (LM-56) o Scienze economico-aziendali (LM-77), ivi&nbsp;comprese le relative equipollenze</p> \n<p><strong>In difetto di possesso dei requisiti indicati nell'avviso pubblico le candidature non saranno ammesse.</strong></p> \n<p><strong>TITOLI PRFERENZIALI:</strong></p> \n<p>- Dottorato, diploma di specializzazione post-laurea o master (di I o II livello) in ambito economicofinanziario</p> \n<p>-Esperienza maturata in attività professionali e ruoli ricoperti inerenti agli obiettivi e alle attività di cui al presente avviso;<br>- Attività lavorativa svolta alle dipendenze e/o collaborazioni con Pubbliche Amministrazioni inerenti alle&nbsp;attività di cui al presente avviso (esperienza minima: 1 anno);<br>- Disponibilità a prestare la propria attività di collaborazione in presenza oltre i 3 giorni la settimana richiesti;</p> \n<p><strong>RINVIO ALL'AVVISO PUBBLICO:</strong></p> \n<p>Per ogni ulteriore dettaglio (compenso, durata, modalità e termini di presentazione della domanda di partecipazione, etc.) si rinvia all'avviso pubblico di selezione allegato rinvenibile anche su: https://museilombardia.cultura.gov.it/</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=37c8dac0815e433ca4537a7baa90e603",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-05-11",
            "title": "COMUNE DI CAGLI (PU) - AVVISO SELEZIONE ART.110, COMMA 1, D.LGS. 267/2000",
            "description": "<p>AVVISO PER PROCEDURA SELETTIVA PUBBLICA PER CONFERIMENTO INCARICO A TEMPO DETERMINATO E PIENO DI ALTA SPECIALIZZAZIONE - RESPONSABILE SERVIZIO TECNICO, AI SENSI DELL'ART.110, COMMA 1, DEL D.LGS. N.267/2000 (TUEL)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ee64145669054dab87c69cbd72b95a89",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-30",
            "title": "AVVISO DI MANIFESTAZIONE D'INTERESSE PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI INCARICHI LIBERO PROFESSIONALI CON CONTRATTO DI LAVORO AUTONOMO A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..",
            "description": "<p>AVVISO DI MANIFESTAZIONE D'INTERESSE &nbsp;PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI &nbsp;INCARICHI LIBERO PROFESSIONALI &nbsp;CON CONTRATTO DI LAVORO AUTONOMO &nbsp;A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) &nbsp; ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=968b51de8e1f4d3187edbc7d7214830e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bbd684a03f644d5a862222acc56d0a82",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-02-05",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER LA COSTITUZIONE DI UN ELENCO DI DURATA TRIENNALE PER IL CONFERIMENTO DI INCARICHI LIBERO PROFESSIONALI A FISIOTERAPISTI PER PRESTAZIONI DA DESTINARE AL CENTRO RESIDENZIALE MATTEO REMAGGI",
            "description": "<p><span style=\"font-size: 13.0pt;\">Si tratta di formare un elenco di professionisti da cui attingere durante il triennio per le attività meglio riportate nell'avviso. Il numero dei posti sotto indicato è puramente indicativo.</span></p> \n<p><span style=\"font-size: 13.0pt;\">Il contratto di lavoro autonomo riguarda lo svolgimento di prestazioni f i s i o t e r a p i c h e presso l’APSP Matteo Remaggi, secondo le necessità dell’Ente.&nbsp;<br>L’attività sarà richiesta per garantire il rispetto dei parametri regionali stabiliti in base alle presenze effettive degli ospiti, concordando con il professionista l’orario ed i giorni di svolgimento che si articoleranno in una o più giornate dal lunedì al sabato dalle ore 09:00 alle&nbsp;<br>ore 13:00 e il martedì e il giovedì 14:30-18:00, salvo diversa esigenza del professionista</span></p> \n<p><span style=\"font-size: 13.0pt; font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span>-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-size: 13.0pt;\">Possibilità oltre le ore di lavoro presso la struttura di effettuare privatamente prestazioni agli ospiti presenti</span></strong><span style=\"font-size: 13.0pt;\"> all’importo che il professionista riterrà opportuno, concordando la prestazione direttamente con ospite suo familiare o ADS e informando con nota l’Ente. L’affidatario riconoscerà alla S.A. una percentuale pari al 10%<span>&nbsp; </span>per ogni ora di prestazione aggiuntiva privata che i familiari/ospiti/ADS vorranno richiedere. In questo caso il rapporto tra ospite e fisioterapista sarà regolato direttamente dall’operatore economico e familiare/ospite/ADS e dovrà mantenere indenne la SA da ogni tipo di responsabilità che da esso potrebbe discendere.</span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b64286a1537e4ed48f5a5f2408099474",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2027-10-27",
            "title": "CMPVL_AVVISO DI SELEZIONE PUBBLICA_per la formazione di un ALBO commissari per commissioni di concorsi pubblici",
            "description": "<p>Telefono 0825 902200 - SITO: www.cmparteniovallodilauro.it - protocollo.cmparteniovallodilauro@pec.it<br>AVVISO PUBBLICO<br>Formazione di un elenco aperto per le nomine di commissioni per l'espletamento delle procedure degli INTERPELLI, riservati ai professionisti inseriti nell' &lt;&lt; ELENCO IDONEI &gt;&gt; della Comunità Montana Partenio - Vallo di Lauro, approvato con determinazione n° 32 del 21.03.2024 e succ.</p> \n<p>E' aperta una manifestazione d’interesse per la formazione di un elenco aperto di soggetti esperti ed idonei ad essere nominati quali Presidenti e Componenti, per le Commissioni esaminatrici per l'espletamento delle procedure di Interpello.<br>Gli stessi dovranno essere individuati tra i dipendenti delle amministrazioni pubbliche di cui all'art. 1, comma 2, del decreto legislativo 30 marzo 2001 n. 165, tra docenti ed estranei alle medesime, che non siano componenti dell'organo di direzione politica dell'amministrazione, che non ricoprano cariche politiche e che non siano rappresentanti sindacali o designati dalle confederazioni e organizzazioni sindacali o dalle associazioni professionali.</p> \n<p>La domanda di iscrizione all’Elenco non ha un termine di scadenza, va redatta compilando il modello allegato e potrà essere consegnata esclusivamente attraverso il portale inpA__________________, indicando la/le commissione alle quali intendono partecipare dei seguenti 2 macro - profili complessivi:</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA AMMINISTRATIVA – CONTABILE -VIGILANZA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario amministrativo - contabile - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore amministrativo - contabile - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore di Vigilanza - ex. Cat C. del CCNL personale non dirigente funzioni locali.</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA TECNICA -INFORMATICA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario tecnico - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore tecnico - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore informatico - ex Cat. C, del CCNL personale non dirigente funzioni locali.</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00653ea4941d46c0bfc6bec46c8e4fe1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-04-18",
            "title": "Avviso pubblico per l’acquisizione di candidature ai fini dell’individuazione dei componenti della commissione giudicatrice della seguente procedura di gara: “Bando di gara per l’assegnazione in concessione di area demaniale marittima destinata alla nautica da diporto ubicata nel Comune di Squinzano – località Casalabate” approvato con determinazione R.G. n. 244 del 13/03/2024.",
            "description": "<p>In esecuzione della deliberazione di Giunta Comunale n. 52 del 06/03/2024, è stato approvato, con determinazione R.G.<br>n. 244 del 13/03/2024, bando di gara per la concessione di un’area del demanio marittimo destinata alla nautica da<br>diporto, ubicata in Squinzano – località Casalabate.<br>Il presente avviso è finalizzato ad acquisire candidature per la formazione della Commissione Giudicatrice della gara<br>sopra indicata.<br>Le manifestazioni di interesse dei candidati non sono, in alcun modo, vincolanti per il Comune di Squinzano ed hanno il<br>solo scopo di far conoscere all’Ente la disponibilità di professionisti aventi i requisiti prescritti nel presente avviso.<br>Pertanto il Comune di Squinzano si riserva la possibilità di individuare, attraverso le manifestazioni di interesse, le<br>professionalità ricercate, in relazione al possesso dei requisiti prescritti, mediante la valutazione dei curriculum<br>presentati.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=feeb06c0973d41a58be6d9863a454167",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-06-29",
            "title": "AVVISO PER LA FORMULAZIONE DI UN ELENCO DI INFERMIERI, IN LIBERA PROFESSIONE, DA INCARICARSI A SVOLGERE LA PROPRIA ATTIVITA' PROFESSIONALE PRESSO I SERVIZI RESIDENZIALI E SEMI RESIDENZIALI PER ANZIANI NON AUTOSUFFICIENTI DELL'AZIENDA INTERCOMUNALE DI SERVIZI ALLA PERSONA ASP PROGETTO PERSONA",
            "description": "<p>AVVISO PER LA FORMULAZIONE DI UN ELENCO DI INFERMIERI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=90db2ce1c8d3421d82cc7ba929a0ab9f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        }
    ]
}