{
    "scraping_timestamp": "2025-11-03 06:04:00",
    "data": [
        {
            "deadline": "2025-11-10",
            "title": "DIPVET - Bando, per titoli e colloquio, per 2 incarichi di lavoro autonomo occasionale per attività di laboratorio finalizzata all’analisi dello stato metabolico ed ormonale degli arieti di razza sarda Progetto e.INS PNRR - Codice selezione: 25AUR049",
            "description": "<p>È indetta una procedura di valutazione comparativa pubblica, per titoli e colloquio, per il conferimento di n.2 incarichi di prestazione di lavoro autonomo occasionale, per attività di laboratorio finalizzata all’analisi dello stato metabolico ed ormonale degli arieti di razza sarda, nell’ambito del Progetto e.INS - Ecosystem Of Innovation For Next Generation Sardinia – codice MUR: ECS00000038 - a valere sulla Missione 4 Componente 2, \"Dalla ricerca all'impresa\" Investimento 1.5, Creazione e rafforzamento di \"ecosistemi dell'innovazione\" costruzione di \"Leader territoriali di R&amp;S\" del Piano Nazionale di Ripresa e Resilienza (PNRR) finanziato dall’Unione Europea “Next Generation Eu” - Sottoprogetto: EINS03VETERINARIA - spoke03_veterinaria_EINS_PNRR_ECS00000038 - CUP: J83C21000320007, di cui è Responsabile scientifica la Prof.ssa Fiammetta Berlinguer.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5973b3c44aa846dd8ffefb80bab3df25",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "DIPVET - Bando, per titoli e colloquio, per n. 1 incarico di lavoro autonomo occasionale per dataset stato parassitario degli ovini di razza sarda per implementazione e addestramento di modelli machine learning E.INS PNRR - Cod. selezione: 25AUR048",
            "description": "<p>È indetta una procedura di valutazione comparativa pubblica, per titoli e colloquio, per il conferimento di n. 1 incarico di prestazione di lavoro autonomo occasionale,<strong>&nbsp;</strong>per attività di laboratorio finalizzata all’analisi dello stato parassitario degli ovini di razza sarda per l’implementazione e addestramento di modelli machine learning nell’ambito del progetto e.INS - Ecosystem Of Innovation For Next Generation Sardinia – codice MUR: ECS00000038 - a valere sulla Missione 4 componente 2, \"Dalla ricerca all'impresa\" Investimento 1.5,&nbsp;\"Creazione e rafforzamento di Ecosistemi dell'innovazione\" e costruzione di \"Leader territoriali di R&amp;S\"&nbsp;del Piano Nazionale di Ripresa e Resilienza (PNRR) finanziato dall’Unione Europea “Next Generation Eu” - SOTTOPROGETTO: eins03veterinaria - spoke03_veterinaria_EINS_PNRR_ECS00000038 - CUP: J83C21000320007, di cui è Responsabile scientifica la Prof.ssa Fiammetta Berlinguer e Responsabile delle attività Prof. Antonio Varcasia.&nbsp;</p>\n<p><strong>Codice interno di selezione bando: 25AUR048</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8455e64a4d5f4fc9b36b0b526164bdd1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-15",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/24/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001.",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001, senza alcun vincolo di subordinazione, per l’espletamento delle attività, di natura temporanea ed altamente qualificata, nell’ambito del Progetto “Accordo Operativo in attuazione del Decreto Legislativo 13 ottobre 2010<span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"mso-bidi-font-weight: bold;\">, </span>n. 190 di recepimento della Direttiva 2008/56/CE (Direttiva Quadro sulla Strategia Marina)”, codice obiettivo “X0SM0002”, la cui scadenza è fissata in data 31 dicembre 2026<span style=\"mso-bidi-font-weight: bold;\">, co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposizione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto lo svolgimento delle seguenti attività:</span></p>\n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font-style: normal; font-variant: normal; font-size-adjust: none; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';\">&nbsp;&nbsp; </span></span></span><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">Studio quali-quantitativo con elaborazione dei dati della componente planctonica (D1-Habitat Pelagici), finalizzato agli obiettivi della Strategia Marina per il D1 e connessioni con altri Descrittori e criteri collegati.</span></em></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=41643ed063744006b05c55ec6e4dd913",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-16",
            "title": "SHORT LIST",
            "description": "<p>Short list professionisti</p>\n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0b22b010e43a45738516f4a3a885d3ab",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-15",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER CONFERIMENTO DI UN INCARICO DI ALTA SPECIALIZZAZIONE PER LA COPERTURA MEDIANTE CONTRATTO A TEMPO DETERMINATO A 36 ORE DI NR. 1 POSTO DI “FUNZIONARIO TECNICO (INGEGNERE O ARCHITETTO)” – CATEGORIA DEI FUNZIONARI ED E.Q. AI SENSI DELL’ART.110, COMMA 1, DEL D.LGS N. 267/2000.",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman','serif'; mso-fareast-font-family: Calibri; mso-font-width: 105%; mso-ansi-language: IT;\">Procedura </span><span style=\"font-size: 12.0pt; font-family: 'Times New Roman','serif'; color: black; mso-ansi-language: IT;\">per il conferimento di un incarico di alta <span style=\"letter-spacing: .2pt;\">specializzazione per la copertura mediante contratto a tempo </span><span style=\"letter-spacing: .6pt; mso-font-width: 105%;\">determinato a 36 ore di nr.1 posto di “funzionario tecnico </span><span style=\"letter-spacing: -.4pt; mso-font-width: 105%;\">(ingegnere o architetto)”, della durata di anni n.1, eventualmente prorogabile per analogo periodo.</span></span></p>\n<p><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; font-family: 'Times New Roman','serif'; mso-bidi-font-family: 'Times New Roman'; mso-bidi-theme-font: minor-bidi; color: black; letter-spacing: -.2pt; mso-font-width: 105%; mso-ansi-language: IT;\">Le modalità di partecipazione e svolgimento della procedura sono disciplinate nell'Avviso (Allegato A) presente nella documentazione allegata.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=53af4e24d76141978d372e8669f7f39c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-15",
            "title": "COMUNE DI VIGONZA (PD) – AVVISO PUBBLICO RIVOLTO AI DIPENDENTI DI ALTRE AMMINISTRAZIONI PUBBLICHE PER IL CONFERIMENTO DELL’INCARICO DI COLLAUDO TECNICO– AMMINISTRATIVO, AI SENSI DELL’ART. 116, COMMA 4, DEL D.LGS. N. 36/2023 E S.M.I. RELATIVO AI LAVORI DI “PNRR M4.C1.I3.3 – ADEGUAMENTO SISMICO DELLA SCUOLA SECONDARIA DON L. MILANI A CODIVERNO – FINANZIATO DALL’UNIONE EUROPEA – NEXT GENERATION EU” - CUP E41B21017320007.",
            "description": "<p>Il Comune di Vigonza intende verificare la presenza di tecnici dipendenti di altre amministrazioni&nbsp;pubbliche in possesso dei requisiti professionali per procedere all’affidamento dei servizi di collaudo&nbsp;nell’ambito dell’intervento in oggetto.</p>\n<p>Le modalità di presentazione e di invio della domanda sono stabilite nell'avviso allegato, prot. n. 37266 del 31/10/2025.</p>\n<p><span style=\"text-decoration: underline;\"><strong>Scadenza: 15/11/2025</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=50c4aadf6ffe42e2b5ea7b01a405c6fe",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Manifestazione di interesse per l’individuazione e la nomina dei membri esperti della Commissione per la copertura, tramite bando di concorso pubblico per esami, a tempo indeterminato e parziale (66,67%) di n. 3 posti – area degli istruttori del CCNL funzioni locali 2019-2021 – profilo professionale istruttore tecnico",
            "description": "<p><span>Manifestazione di interesse per l’individuazione e la nomina dei membri esperti della Commissione per la copertura, tramite bando di concorso pubblico per esami, a tempo indeterminato e parziale (66,67%) di n. 3 posti – area degli istruttori del CCNL funzioni locali 2019-2021 – profilo professionale istruttore tecnico</span>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9681f93925374babba2b07afd1fbb0fc",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-15",
            "title": "Procedura selettiva pubblica per l’individuazione di destinatari di contratti di lavoro autonomo presso il Conservatorio Statale di Musica Arturo Toscanini di Ribera",
            "description": "<p>Procedura selettiva pubblica per l’individuazione di destinatari di contratti di lavoro autonomo presso il Conservatorio Statale di Musica “Arturo Toscanini” di Ribera – AA 2025-2026</p>\n<p>Attività di insegnamento richieste:</p>\n<ul>\n <li>AFAM004 CODI/04 Contrabbasso</li>\n <li>AFAM015 CODI/16 Tromba</li>\n <li>AFAM016 CODI/17 Trombone</li>\n <li>CODI/11 Eufonio</li>\n <li>AFAM026 COMA/15 Strumenti a tastiera storici – (Clavicembalo)</li>\n <li>AFAM028 COMP/02 Strumenti a corde per i nuovi linguaggi musicali- (Chitarra pop rock)</li>\n <li>AFAM030 COMP/03 Strumenti a tastiera per i nuovi linguaggi musicali (Pianoforte e tastiere pop)</li>\n <li>COMJ/10 Strumenti a tastiera per i nuovi linguaggi musicali- (Tastiere elettroniche jazz)</li>\n <li>AFAM032 COMP/05 Canto per i nuovi linguaggi musicali – (Canto pop rock)</li>\n <li>AFAM040 CODM/06 Musicologia e storia della musica (Storia del jazz, Storia della popular music)</li>\n <li>AFAM046 COME/05 Scienze del suono per la musica – ( Informatica Musicale)</li>\n <li>AFAM047 COME/03-04 T ecnologie del suono e della multimedialità</li>\n <li>AFAM055 CORS/01 Teoria e tecnica dell’interpretazione scenica</li>\n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bfcc4f7d07ba4beaa8e0d46679503e62",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-15",
            "title": "UNIVERSITA' DEL SALENTO: DSU - Bando per titoli per l’affidamento di n. 8 incarichi di docenza nel Corso di perfezionamento “L’intersoggettività: narrazioni nell’immaginario letterario e cinematografico – Educare alla differenza”, nell’ambito del programma SAFI3 “Sinergie per orientare e promuovere un’Alta Formazione Innovativa, Interdisciplinare, Internazionale” (CUP F87G24000360006)",
            "description": "<p>DSU - Bando per titoli per l’affidamento di n. 8 incarichi di docenza nel Corso di perfezionamento “L’intersoggettività: narrazioni nell’immaginario letterario e cinematografico – Educare alla differenza”, nell’ambito del programma SAFI3 “Sinergie per orientare e promuovere un’Alta Formazione Innovativa, Interdisciplinare, Internazionale” (CUP F87G24000360006)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=72ba4875555f427ea562cb264ac83bd9",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso pubblico per la ricerca di n. 1 Technical Implementation Manager",
            "description": "<p><em>Avviso pubblico per la ricerca di n. 1 Technical Implementation Manager da assegnare alla Presidenza del Consiglio dei ministri – Dipartimento per la trasformazione digitale – Team Transformation Office </em></p>\n<p>La Presidenza del Consiglio dei ministri – Dipartimento per la trasformazione digitale, al fine di attuare gli interventi di digitalizzazione, innovazione e sicurezza nella pubblica amministrazione previsti nell'ambito del <strong>Piano nazionale di ripresa e resilienza</strong> (PNRR), ricerca <strong>n. 1 Technical Implementation Manager</strong> da inserire nel <strong>Team Transformation Office</strong> (Riforma 1.2 - Missione 1 - Componente 1 del PNRR) al quale conferire un incarico di collaborazione ai sensi dell’art. 10, comma 1, del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla legge 6 agosto 2021, n. 113, e del decreto del Presidente del Consiglio dei ministri di attuazione dell’8 settembre 2021, come modificato dai DPCM del 26 luglio 2023 e del 28 febbraio 2024.&nbsp;</p>\n<p><strong>Entro il 10 novembre </strong>gli esperti interessati in possesso dei requisiti richiesti, previa registrazione sul <strong>Portale InPA</strong> (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso, fermo restando che non è consentito il conferimento a ciascun iscritto di più di un incarico per volta.&nbsp;</p>\n<p>Il <strong>Portale InPA</strong> genera un elenco digitale contenente gli iscritti che hanno aderito all’avviso in possesso di profilo professionale congruente a quello richiesto dall’amministrazione.&nbsp;</p>\n<p>Il Dipartimento per la trasformazione digitale invita al colloquio selettivo un numero di candidati pari ad almeno quattro volte il numero di figure richieste e comunque in numero tale da assicurare la parità di genere.&nbsp;</p>\n<p>I candidati ammessi a colloquio sono valutati sulla base delle conoscenze e competenze espresse attraverso un punteggio in centesimi. All’esito del suddetto colloquio la Commissione predispone una graduatoria di merito; al fine di garantire un adeguato apporto professionale utile al conseguimento degli obiettivi del contingente di esperti, sono considerati idonei al conferimento dell’incarico i candidati che avranno raggiunto un punteggio minimo di 60 punti su 100. &nbsp;</p>\n<p>All’esito della procedura, con provvedimento motivato, la Presidenza del Consiglio dei ministri - Dipartimento per la trasformazione digitale individua, sulla base della predetta graduatoria predisposta dalla Commissione, il soggetto al quale conferire l’incarico <strong>entro il 15 gennaio 2026</strong>. &nbsp;</p>\n<p>Il Dipartimento per la trasformazione digitale si riserva la facoltà di utilizzare tale graduatoria a fronte di eventuale rinuncia da parte del candidato vincitore, ovvero per soddisfare ulteriori proprie esigenze organizzative. La graduatoria sarà valida per la durata di sei mesi dalla sua pubblicazione.&nbsp;</p>\n<p>Il conferimento dell’incarico all’esperto avverrà con le modalità di cui all’art. 3 del decreto del Presidente del Consiglio dei ministri 8 settembre 2021.&nbsp;</p>\n<p><strong>Profilo professionale:</strong> Technical Implementation Manager&nbsp;</p>\n<p>Esperti in possesso di comprovata esperienza tecnica, tecnologica e gestionale, acquisita nel coordinamento e nella gestione di progetti di sviluppo di applicazioni e infrastrutture digitali. Dovranno inoltre essere in possesso di ottime capacità di comunicazione e di lavoro in team.</p>\n<p><strong>Fermo restando quanto previsto dal Decreto del Ministro per la pubblica amministrazione 14 ottobre 2021, per le parti compatibili, sono requisiti di partecipazione: &nbsp;</strong></p>\n<ul>\n <li>possesso di laurea, diploma di laurea, laurea specialistica o laurea magistrale o laurea a ciclo unico;&nbsp;</li>\n <li>comprovata esperienza complessiva almeno triennale, purché maturata, anche per singoli periodi inferiori: &nbsp;\n  <br>\n  <ul>\n   <li>in ruoli di coordinamento e gestione di progetti di sviluppo di applicazioni e infrastrutture digitali, in ambito di architetture hardware e software (specificare la durata);&nbsp;</li>\n   <li>in ruoli tecnici nell’ambito di progetti di sviluppo di sistemi ad alta sicurezza, scalabili e resilienti con particolare riferimento allo sviluppo e migrazione di servizi evoluti in ambienti Cloud (specificare la durata);&nbsp;</li>\n   <li>in incarichi di accounting o project/bid management destinati a pubbliche amministrazioni centrali, anche per conto di società di rilevanza nazionale o internazionale (specificare la durata); &nbsp;</li>\n   <li>in progetti o iniziative che hanno richiesto la gestione di relazioni con PA centrali e/o con i loro fornitori di servizi digitali (specificare la durata);&nbsp;</li>\n   <li>in attività di project management che hanno richiesto la creazione e l’utilizzo di strumenti di monitoraggio di attività progettuali nonché l’utilizzo di strumenti di gestione di progetti sia tradizionali - \"waterfall” - sia “agile” (specificare la durata);&nbsp;</li>\n   <li>in progetti o iniziative che hanno consentito di acquisire la conoscenza del contesto inerente alle tematiche del Piano nazionale di ripresa e resilienza (specificare la durata);&nbsp;</li>\n  </ul></li>\n <li>conoscenza della lingua inglese (specificare il livello CEFR, se A1, A2, B1, B2, C1, o C2);&nbsp;</li>\n <li>conoscenza di strumenti informatici di collaborative work management e project management;&nbsp;</li>\n <li>conoscenza dei software di produttività personale o suite per ufficio per la creazione di documenti di testo, presentazioni e grafici;&nbsp;</li>\n <li>essere estranei alla pubblica amministrazione.</li>\n</ul>\n<p><strong>Nell’ambito della selezione saranno valutati i seguenti titoli preferenziali:&nbsp;</strong></p>\n<ul>\n <li>durata dell’esperienza professionale:&nbsp;\n  <br>\n  <ul>\n   <li>in ruoli di coordinamento e gestione di progetti di sviluppo di applicazioni e infrastrutture digitali, in ambito di architetture hardware e software;&nbsp;</li>\n   <li>in ruoli tecnici nell’ambito di progetti di sviluppo di sistemi ad alta sicurezza, scalabili e resilienti con particolare riferimento allo sviluppo e migrazione di servizi evoluti in ambienti Cloud;&nbsp;</li>\n   <li>in incarichi di accounting o project/bid management destinati a pubbliche amministrazioni centrali, anche per conto di società di rilevanza nazionale o internazionale; &nbsp;</li>\n   <li>in progetti o iniziative che hanno richiesto la gestione di relazioni con PA centrali e/o con i loro fornitori di servizi digitali;&nbsp;</li>\n   <li>in attività di project management che hanno richiesto la creazione e l’utilizzo di strumenti di monitoraggio di attività progettuali nonché l’utilizzo di strumenti di gestione di progetti sia tradizionali - \"waterfall” - sia “agile”;&nbsp;</li>\n   <li>in progetti o iniziative che hanno consentito di acquisire la conoscenza del contesto inerente alle tematiche del Piano nazionale di ripresa e resilienza;&nbsp;</li>\n  </ul></li>\n <li>possesso di certificazioni in ambito project management (specificare numero e tipologie);&nbsp;</li>\n <li>livello di conoscenza della lingua inglese. &nbsp;</li>\n</ul>\n<p><strong>Tipo di contratto: </strong>Incarico ai sensi del DPCM 8.9.2021 e ss.mm.ii.&nbsp;\n <br>\n <strong>Durata dell’incarico: </strong>1 anno, rinnovabile una sola volta e comunque con scadenza non oltre il 31/12/2026 &nbsp;\n <br>\n <strong>Corrispettivo massimo lordo annuo: </strong>Fino a € 90.000,00&nbsp;\n <br>\n <strong>Termine della procedura (conferimento dell’incarico di collaborazione): </strong>15/01/2026&nbsp;\n <br>\n <strong>Scadenza avviso:</strong> 10/11/2025&nbsp;</p>\n<p><strong>CUP: </strong>J54E21005010006&nbsp;\n <br>\n <strong>Nome Template: </strong>PCM – DTD - Incarico Team Transformation Office&nbsp;\n <br>\n <strong>Descrizione Template:</strong> Technical implementation manager</p>\n<p><strong>Ambito territoriale di svolgimento della prestazione: </strong>Roma</p>\n<p><strong><a href=\"https://innovazione.gov.it/innova-con-noi/posizioni-lavorative/technical-implementation-manager-pac-pnrr-2025/\"> STATO DELLA PROCEDURA </a></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=552e6335fc694c3ebbf962d91a6a3a66",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso di ricognizione interna e contestuale avvio di selezione pubblica, per titoli, finalizzata al conferimento dell’incarico di consulente ADR",
            "description": "<p>Procedura di ricognizione interna e contestuale avvio di selezione pubblica, per titoli, finalizzata al conferimento dell’incarico di consulente ADR per il trasporto di merci pericolose su strada nell’ambito dell’attività di raccolta, gestione e smaltimento di rifiuti speciali prodotti dalle Unità Locali dell’Università degli Studi di Teramo</p>\n<p><strong>SCADENZA BANDO: 10/11/2025 ore 12:00</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=918df625d1f4408e9e59903f7fb43a70",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "Avviso 0395/2025 per la selezione di n. 2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Servizi specialistici di supporto al Dipartimento per le Politiche della Famiglia - Linea 2” di cui alla Convenzione del 21/07/2025 stipulata tra DIPARTIMENTO PER LE POLITICHE DELLA FAMIGLIA -PCM e il Formez PA - RA 25038 Ro 37/A - CUP J81C25000180001",
            "description": "<p>AVVISO N. 2025/0395</p>\n<p>Avviso per la selezione di n. 2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Servizi specialistici di supporto al Dipartimento per le Politiche della Famiglia - Linea 2” di cui alla Convenzione del 21/07/2025 stipulata tra DIPARTIMENTO PER LE POLITICHE DELLA FAMIGLIA -PCM e il Formez PA - RA 25038 Ro 37/A - CUP J81C25000180001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Servizi specialistici di supporto al Dipartimento per le Politiche della Famiglia - Linea 2 ”, n.2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in programmazione, monitoraggio e valutazione di progetti finanziati da fondi nazionali o comunitari nelle PPAA;&nbsp;\n <br>\n - Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8ef60ab9cd324dcc8bf5145b3f903752",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "Avviso 0397/2025 per la selezione di n. 2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Servizi specialistici di supporto al Dipartimento per le Politiche della Famiglia - Linea 1” di cui alla Convenzione del 21/07/2025 stipulata tra DIPARTIMENTO PER LE POLITICHE DELLA FAMIGLIA -PCM e il Formez PA - RA 25038 Ro 37 - CUP J81C25000180001",
            "description": "<p>AVVISO N. 2025/0397</p>\n<p>Avviso per la selezione di n. 2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Servizi specialistici di supporto al Dipartimento per le Politiche della Famiglia - Linea 1” di cui alla Convenzione del 21/07/2025 stipulata tra DIPARTIMENTO PER LE POLITICHE DELLA FAMIGLIA -PCM e il Formez PA - RA 25038 Ro 37 - CUP J81C25000180001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Servizi specialistici di supporto al Dipartimento per le Politiche della Famiglia - Linea 1 ”, n.2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in programmazione, monitoraggio e valutazione di progetti finanziati da fondi nazionali o comunitari nelle PPAA;\n <br>\n - Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b848b98005734302aaf2f8995ca96936",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-17",
            "title": "Selezione pubblica per un posto di Istruttore direttivo/Direttore - Asp Azalea",
            "description": "<p><span style=\"font-size: 10.0pt; font-family: 'Cambria',serif; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">ASP AZALEA rende noto che con determinazione n° 319 del 29/10/2025 è stata indetta una selezione pubblica per l’assunzione a tempo determinato di un Istruttore Direttivo (Area dei Funzionari e dell’E.Q.) al quale affidare l’incarico di Direttore di ASP Azalea, in analogia a quanto disposto dall’art. 100 TUEL.</span></p>\n<p><span style=\"font-size: 10.0pt; font-family: 'Cambria',serif; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black; mso-color-alt: windowtext;\">Il rapporto contrattuale consiste nell’assunzione a tempo determinato ai sensi dell’art. 60 del CCNL Funzioni Locali del 16/11/2022 e del D. Lgs. n° 165/2001. La disciplina contrattuale è quella del comparto Funzioni Locali. L’inquadramento previsto è il seguente: Istruttore Direttivo – Area dei funzionari e dell’elevata qualificazione (ex. Cat. D). Il trattamento economico può essere integrato con un compenso economico aggiuntivo (indennità <em>ad personam</em>) ai sensi dell’art. 14 del Regolamento di organizzazione aziendale.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d557e9f7f66d4941acffa817958af433",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-19",
            "title": "Comunità Montana \"Bussento - Lambro e Mingardo\". AVVISO PUBBLICO PER MANIFESTAZIONI DI INTERESSE PER LA NOMINA DI COMPONENTI ESPERTI ESTERNI DELLE COMMISSIONI ESAMINATRICI DI CONCORSI.",
            "description": "<p><span style=\"font-size: 10pt;\">AVVISO PUBBLICO PER MANIFESTAZIONI DI INTERESSE PER LA NOMINA DI COMPONENTI ESPERTI ESTERNI DELLE COMMISSIONI ESAMINATRICI DEI SEGUENTI CONCORSI:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-family: 'Times New Roman',serif; mso-ansi-language: IT;\">Concorso A – Dirigenziale</span></strong><span style=\"font-family: 'Times New Roman',serif; mso-ansi-language: IT;\">: “Segretario Generale – Dirigente preposto alla Direzione Generale” (bando del 20.10.2025);</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-family: 'Times New Roman',serif; mso-ansi-language: IT;\">Concorso B – Non dirigenziale</span></strong><span style=\"font-family: 'Times New Roman',serif; mso-ansi-language: IT;\">: “Istruttore Tecnico–Forestale – Area degli Istruttori” (bando del 20.10.2025).</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=99929c362484444793c6908169ec29d3",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "PROCEDURA COMPARATIVA PER IL CONFERIMENTO DI UN INCARICO DI REVISORE CONTABILE INDIPENDENTE PER LA VERIFICA E CERTIFICAZIONE DELLE SPESE SOSTENUTE NELL’AMBITO DEL PROGETTO S.A.I. (SISTEMA DI ACCOGLIENZA E INTEGRAZIONE) – ANNUALITA’ 2025/2027",
            "description": "<p>PROCEDURA COMPARATIVA PER IL CONFERIMENTO&nbsp; &nbsp;DI UN INCARICO DI REVISORE CONTABILE INDIPENDENTE &nbsp;\n <br>\n PER LA VERIFICA E CERTIFICAZIONE DELLE SPESE SOSTENUTE&nbsp; NELL’AMBITO DEL PROGETTO S.A.I.&nbsp;2025/2027 –&nbsp; &nbsp;CATEGORIA MINORI STRANIERI NON ACCOMPAGNATI DEL COMUNE DI POLICORO CODICE PROG-1496/PR.2 – CUP C81H25001150001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=eab35e7bc74b4f8c9ebf7f6447850070",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "AVVISO PUBBLICO FINALIZZATO ALLA NOMINA DEL COMPONENTE MONOCRATICO DEL NUCLEO DI VALUTAZIONE DEL COMUNE DI SAN NICOLA DELL’ALTO",
            "description": "<p><strong>AVVISO PUBBLICO FINALIZZATO ALLA NOMINA DEL COMPONENTE MONOCRATICO DEL NUCLEO DI VALUTAZIONE DEL COMUNE DI SAN NICOLA DELL’ALTO</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3d1fbbf2685240a8a2f354c804b97324",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-20",
            "title": "AVVISO PUBBLICO DI SELEZIONE, PER TITOLI E COLLOQUIO, DI N. 1 TECNICO LAUREATO, ARCHITETTO O INGEGNERE PER LA STIPULA DI CONTRATTO DI LAVORO AUTONOMO EX ART. 7, COMMA 6 DEL D. LGS. N. 165/2001, PER LO SVOLGIMENTO DELL’INCARICO DI SUPPORTO AL RESPONSABILE DELL’UFFICIO COMUNE DELL’AUTORITÀ URBANA FUA RAGUSA PER ATTIVITÀ INERENTE L’ASSISTENZA, IL SUPPORTO, L’AFFIANCAMENTO E LA FORMAZIONE OPERATIVA PER IL PERSONALE ASSEGNATO ALL’UFFICIO COMUNE DELL’AREA URBANA FUNZIONALE DI RAGUSA",
            "description": "<p><span style=\"font-size: 11.0pt; line-height: 112%; mso-bidi-font-weight: bold;\">AVVISO PUBBLICO DI SELEZIONE, PER TITOLI E COLLOQUIO, DI N. 1 TECNICO LAUREATO, ARCHITETTO O INGEGNERE, DI COMPROVATA ESPERIENZA NEL CAMPO DELLA PROGRAMMAZIONE EUROPEA, NELL’ATTUAZIONE DI INTERVENTI TERRITORIALI INTEGRATI E NELLA GESTIONE DELLA FASE ATTUATIVA DI OPERAZIONI FINANZIATE DAL PROGRAMMA REGIONALE DEL FONDO EUROPEO DI SVILUPPO REGIONALE, PER LA STIPULA DI CONTRATTO DI LAVORO AUTONOMO EX ART. 7, COMMA 6 DEL D. LGS. N. 165/2001, PER LO SVOLGIMENTO DELL’INCARICO DI SUPPORTO AL RESPONSABILE DELL’UFFICIO COMUNE DELL’AUTORITÀ URBANA FUA RAGUSA PER ATTIVITÀ INERENTE L’ASSISTENZA, IL SUPPORTO, L’AFFIANCAMENTO E LA FORMAZIONE OPERATIVA PER IL PERSONALE ASSEGNATO ALL’UFFICIO COMUNE DELL’AREA URBANA FUNZIONALE DI RAGUSA</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=368cd20b7a0b42be8d04fe18ed1bf334",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-13",
            "title": "Riapertura termini dell’avviso pubblico, tramite procedura comparativa, per il conferimento di incarichi libero professionali a Medici Specialisti, per la disciplina di Ortopedia e Traumatologia, da destinare esclusivamente al P.O. di Pantelleria",
            "description": "<p>E’ stata disposta la <strong>riapertura termini</strong> dell’avviso pubblico, <strong>tramite procedura comparativa</strong>, per il conferimento di <strong>incarichi libero professionali</strong> a Medici Specialisti, per la disciplina di:<strong>&nbsp;Ortopedia e Traumatologia</strong>, da destinare esclusivamente al P.O. di Pantelleria.</p>\n<p><strong>&nbsp;</strong><strong><span style=\"color: black; mso-color-alt: windowtext;\">Le candidature potranno essere presentate da giovedì 30 ottobre 2025 e fino alle ore 23:59 di giovedì 13 novembre (15 giorni).</span></strong></p>\n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Il bando è consultabile sulla piattaforma InPa e sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a>, piattaforma tramite la quale è possibile partecipare al concorso registrandosi, con i propri dati anagrafici, selezionando la procedura d’interesse e compilando, in ogni sua parte, il format online. </span></p>\n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Si ricorda che quanto dichiarato in fase di compilazione della domanda costituisce AUTODICHIARAZIONE E AUTOCERTIFICAZIONE ai sensi del D.P.R. 445/2000. </span></p>\n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Pertanto, in caso di dichiarazioni non veritiere, false o mendaci si applicano gli artt. 75 e 76 del D.P.R. con conseguenze penali nei casi previsti dalla legge.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7398fd66003e4c43aa11a79ba60d12b5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "AVVISO PUBBLICO DI PROCEDURA DI VALUTAZIONE COMPARATIVA PER IL CONFERIMENTO DI UN INCARICO DI LAVORO AUTONOMO ESERCITATO NELLA FORMA DELLA COLLABORAZIONE COORDINATA PER LE ESIGENZE DEL PROGETTO DI RICERCA “FIT4MEDROB - FIT FOR MEDICAL ROBOTICS - IDENTIFICATIVO PNC0000007 - PIANO NAZIONALE COMPLEMENTARE (PNC) – AMMESSO A FINANZIAMENTO D.R. N. 1984 DEL 9 DICEMBRE 2022. – CUP B53C22006960001 - D.D. 12893/2025",
            "description": "<p>VALUTAZIONE COMPARATIVA PER IL CONFERIMENTO DI UN INCARICO DI LAVORO AUTONOMO ESERCITATO NELLA FORMA DELLA COLLABORAZIONE COORDINATA PER LE ESIGENZE DEL PROGETTO DI RICERCA “FIT4MEDROB - FIT FOR MEDICAL ROBOTICS -PNC0000007- PIANO NAZIONALE COMPLEMENTARE (PNC) – AMMESSO A FINANZIAMENTO D.R. N. 1984 DEL 9 DICEMBRE 2022. – CUP B53C22006960001&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fd128451083346828b1c3a3c3b270132",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-08",
            "title": "Avviso DD n. 1071/2025 Dipartimento di Scienze della Vita e dell’Ambiente",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE per il conferimento di un contratto di lavoro autonomo non abituale nell’ambito del progetto di ricerca “BelOw-ground pRocesses In Seagrass meadows: responses and adaptation to climate change (BORIS), finanziato dall’Unione Europea – Next Generation EU, Piano Nazionale di Ripresa e Resilienza (PNRR) – Missione 4 “Istruzione e Ricerca” – Componente C2 – Investimento 1.1, “Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN), Codice Progetto P2022R739J, CUP: F53D23008230001 - Responsabile Scientifico: Prof. Antonio Pusceddu</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=221f1ab5cbd04025aedd899c73dba65b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-08",
            "title": "Avviso DD n. 1074/2025 Dipartimento di Scienze della Vita e dell’Ambiente",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE per il conferimento di un contratto di lavoro autonomo non abituale nell’ambito del progetto di ricerca “REstoration of oxidative balance and pigmentation in VItiligo skin by melanin precursors and nanoVEctors” (REVIVE), finanziato da MUR, Missione 4 “Istruzione e Ricerca” - Componente C2 - Investimento 1.1, “Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN)” - PRIN2022PNRR - P2022EYBKF - D.D 1369 DEL 01/09/2023 - CUP F53D23011650001 - Responsabile scientifico Prof.ssa Carla Caddeo</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=458d06790f634b98a364b6e06591b24c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso pubblico per la ricerca di n. 1 Esperto in informatica giuridica",
            "description": "<p><em>Avviso pubblico per la ricerca di n. 1 Esperto in informatica giuridica&nbsp;</em>\n <br>\n <em>da finanziare nell’ambito del PNRR, Misura 1, Componente 1, Subinvestimento 2.2.1, finanziato dall’Unione europea – NeXtGenerationEU&nbsp;</em></p>\n<p>La Regione Marche, per le esigenze di cui al Piano Territoriale approvato con Delibera di Giunta n. 1479 del 09/09/2025 ricerca n. 1 Esperto in informatica giuridica a cui conferire un incarico di collaborazione ai sensi dell’articolo 9 del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla legge 6 agosto 2021, n. 113.</p>\n<p><strong>Entro il 10 novembre 2025</strong> gli esperti interessati in possesso dei requisiti richiesti, previa registrazione sul <strong>Portale inPA</strong> (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso, fermo restando che non è consentito il conferimento a ciascun iscritto di più di un incarico per volta.&nbsp;\n <br>\n Il<strong> Portale inPA</strong> genera un elenco digitale contenente gli iscritti che hanno aderito all’avviso in possesso di profilo professionale congruente a quello richiesto dall’Amministrazione.&nbsp;\n <br>\n La Regione Marche, sulla base dell’elenco, invita al colloquio selettivo un numero di candidati pari ad almeno quattro volte il numero di figure richieste e comunque in numero tale da assicurare la parità di genere.&nbsp;\n <br>\n All’esito della procedura, con provvedimento motivato, la Regione Marche individua il soggetto al quale conferire l’incarico entro 10/01/2026. &nbsp;\n <br>\n Il rapporto contrattuale intercorre tra Regione Marche e l’esperto.</p>\n<p><strong>Profilo professionale:&nbsp;</strong>Esperto in informatica giuridica&nbsp;</p>\n<p>L’esperto dovrà svolgere le seguenti attività:</p>\n<ul>\n <li>Pianificazione, analisi dei processi, semplificazione e supporto al coordinamento della transizione digitale dei processi e sistemi correlati al PNRR; analisi delle problematiche giuridiche in particolar modo afferenti gli aspetti del valore probatorio dei documenti e dei flussi di dati nonché le problematiche relative al trattamento dei dati e alle responsabilità sulla sicurezza del dato.</li>\n <li>Supporto alle attività di revisione e semplificazione delle procedure e reingegnerizzazione dei sistemi informativi attraverso l’analisi dei processi amministrativi sotto il profilo dell’informatica giuridica, della privacy, della proprietà intellettuale, della sicurezza informatica, dell’amministrazione digitale e dell’e-gov.&nbsp;</li>\n <li>Individuazione e descrizione degli elementi giuridici a supporto delle proposte di semplificazione e miglioramento dei processi e degli strumenti previsti dai progetti del PNRR.&nbsp;</li>\n</ul>\n<p><strong>Fermo restando quanto previsto dal DM 14 ottobre 2021, sono requisiti di patecipazione: </strong></p>\n<ul>\n <li>possesso di laurea magistrale in Giurisprudenza (LMG/01), o titoli equiparati secondo la normativa vigente;&nbsp;</li>\n <li>comprovata esperienza complessiva quinquennale maturata, anche per singoli periodi inferiori, nei seguenti ambiti:&nbsp;\n  <br>\n  <ul>\n   <li>Attività di supporto a Pubbliche amministrazioni nell’analisi di norme, analisi dei processi amministrativi nell’ambito dell’informatica giuridica, della privacy, della proprietà intellettuale, della sicurezza informatica, dell’amministrazione digitale e dell’e-government;&nbsp;</li>\n   <li>Consulenze in materia di informatica giuridica.&nbsp;&nbsp;</li>\n  </ul></li>\n</ul>\n<p><strong>Nell’ambito della selezione saranno valutati i seguenti titoli preferenziali: </strong>&nbsp;</p>\n<ul>\n <li>Possesso di uno o più dei seguenti titoli di studio:\n  <ul>\n   <li>Master di I livello in materie attinenti l’informatica giuridica</li>\n   <li>Master di II livello in materie attinenti l’informatica giuridica</li>\n   <li>Dottorato in materie attinenti l’informatica giuridica</li>\n   <li>Abilitazione all'esercizio della professione di avvocato&nbsp;</li>\n  </ul></li>\n</ul>\n<p><strong>Tipo di contratto:&nbsp;</strong>Incarico di collaborazione&nbsp;\n <br>\n <strong>Durata del contratto:</strong>&nbsp;Fino al 30/06/2026&nbsp;\n <br>\n <strong>Corrispettivo lordo massimo annuo:&nbsp;</strong>€ 44.408,00&nbsp;\n <br>\n <strong>Termine della procedura (conferimento dell’incarico di collaborazione):</strong>&nbsp;Entro il 10/01/2026&nbsp;\n <br>\n <strong>Scadenza avviso:&nbsp;</strong>10/11/2025</p>\n<p><strong>Ambito territoriale di svolgimento della prestazione:&nbsp;</strong>Regione Marche</p>\n<p><strong><a href=\"https://www.regione.marche.it/RicercaBandi/id_32790/21798\"> STATO DELLA PROCEDURA </a></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1483c29728c24dfc868c210165f3d99b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso pubblico per la ricerca di n. 3 Esperti Analisti sistemi informativi",
            "description": "<p><em>Avviso pubblico per la ricerca di n. 3&nbsp;Esperti Analisti sistemi informativi&nbsp;da finanziare nell’ambito del PNRR, Misura 1, Componente 1, Subinvestimento 2.2.1, finanziato dall’Unione europea – NeXtGenerationEU&nbsp;</em></p>\n<p>La Regione Marche, per le esigenze di cui al Piano Territoriale approvato con Delibera di Giunta n. 1479 del 09/09/2025 &nbsp;ricerca n. 3 Esperti Analisti sistemi informativi a cui conferire incarichi di collaborazione ai sensi dell’articolo 9 del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla legge 6 agosto 2021, n. 113.</p>\n<p><strong>Entro il 10 novembre 2025 </strong>gli esperti interessati in possesso dei requisiti richiesti, previa registrazione sul <strong>Portale inPA</strong> (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso, fermo restando che non è consentito il conferimento a ciascun iscritto di più di un incarico per volta.&nbsp;\n <br>\n Il <strong>Portale inPA</strong> genera un elenco digitale contenente gli iscritti che hanno aderito all’avviso in possesso di profilo professionale congruente a quello richiesto dall’Amministrazione.&nbsp;\n <br>\n La Regione Marche, sulla base dell’elenco, invita al colloquio selettivo un numero di candidati pari ad almeno quattro volte il numero di figure richieste e comunque in numero tale da assicurare la parità di genere.&nbsp;\n <br>\n All’esito della procedura, con provvedimento motivato, la Regione Marche individua i soggetti ai quali conferire l’incarico entro il 10/01/2026. &nbsp;\n <br>\n Il rapporto contrattuale intercorre tra Regione Marche e l’esperto.</p>\n<p><strong>Profilo professionale:</strong> Esperto Analista sistemi informativi&nbsp;</p>\n<p>L’esperto dovrà svolgere le seguenti attività:</p>\n<ul>\n <li>Supporto alle attività necessarie all’evoluzione del sistema regionale dei SUAP/SUE in sinergia con il progetto nazionale “Digitalizzazione delle procedure SUAP-SUE” (sub-investimento 2.2.3) al fine di incrementare sempre più il livello di interoperabilità con gli altri soggetti terzi (tra i quali le Province, ARPAT e le altre agenzie regionali) e al contempo reingegnerizzare gli strumenti di supporto alla gestione dei procedimenti di competenza regionale ricadenti nel dominio dei SUAP e SUE.&nbsp;</li>\n</ul>\n<p>Inoltre opererà a supporto delle attività di seguito elencate:</p>\n<ul>\n <li>Analisi e supporto alla revisione architetturale dei sistemi IT correlati al PNRR, secondo i principi del Piano Triennale per l'Informatica nella PA e le normative vigenti, e secondo le indicazioni del PNRR (Digital Single Gateway, cloud-first, PDND, etc). Il supporto alla revisione architetturale coinvolgerà i sistemi informativi di front e back-office, il sistema di gestione documentale e archiviazione documentale funzionali alla revisione delle procedure;</li>\n <li>Analisi e progettazione della transizione digitale e della reingegnerizzazione degli applicativi di Regione Marche con particolare riferimento ai sistemi interessati dal PNRR, e supporto al project management della relativa implementazione tecnica, in raccordo con il contesto tecnologico degli enti terzi e degli enti locali marchigiani;</li>\n <li>Analisi e progettazione della transizione digitale e della reingegnerizzazione degli applicativi degli enti locali in relazione agli obiettivi del PNRR e dell’utilizzo dei sistemi e delle infrastrutture di Regione Marche, e supporto al project management della relativa implementazione tecnica;</li>\n <li>Supporto agli interventi di ottimizzazione dell’esperienza utente, in termini di semplificazione delle interfacce, accessibilità, usabilità, fruibilità dei sistemi informativi coinvolti nei processi e procedimenti oggetto del presente Piano.&nbsp;</li>\n</ul>\n<p><strong>Fermo restando quanto previsto dal DM 14 ottobre 2021, sono requisiti di partecipazione:</strong></p>\n<ul>\n <li>Possesso di laura magistrale in una delle seguenti classi di laurea o titoli equiparati o equipollenti secondo la normativa vigente:&nbsp;\n  <ul>\n   <li>Ingegneria delle telecomunicazioni, LM-27</li>\n   <li>Ingegneria elettronica, LM-29</li>\n   <li>Ingegneria informatica, LM-32</li>\n   <li>Ingegneria Gestionale, LM-31</li>\n   <li>Informatica, LM-18</li>\n   <li>Fisica LM-17</li>\n   <li>Matematica LM-40</li>\n  </ul></li>\n <li>Comprovata esperienza complessiva almeno quinquennale maturata, anche per singoli periodi inferiori, in uno o più dei seguenti ambiti:\n  <ul>\n   <li>gestione e nel coordinamento di progetti di trasformazione digitale a favore della pubblica amministrazione;</li>\n   <li>progettazione di modelli di interoperabilità relativi a vari contesti, tra i quali gli sportelli unici, e redazione di specifiche di tecniche;</li>\n   <li>Blockchain;</li>\n   <li>Intelligenza artificiale.</li>\n  </ul></li>\n</ul>\n<p><strong>Nell’ambito della selezione saranno valutati i seguenti titoli preferenziali:&nbsp;</strong></p>\n<ul>\n <li>Possesso di uno o più dei seguenti titoli di studio:\n  <ul>\n   <li>Master in materie attinenti l'interoperabilità dei sistemi informativi o blockchain o Intelligenza artificiale</li>\n   <li>Dottorato in materie attinenti la Trasformazione digitale</li>\n  </ul></li>\n <li>Ulteriore esperienza/specializzazione in:\n  <ul>\n   <li>mappatura di banche dati, flussi dati e applicazioni relativi agli endo-procedimenti dello Sportello Unico&nbsp;</li>\n   <li>redazione di specifiche tecniche e funzionali di applicazioni per la gestione dei procedimenti amministrativi;</li>\n   <li>progettazione di sistemi interoperabili per l’accettazione delle istanze e la gestione dei procedimenti amministrativi con particolare riferimento a quelli di competenza degli sportelli unici (SUAP-SUE);</li>\n   <li>adozione di tecnologie e standard relativi a decreti e linee guida AGID e ACN;</li>\n   <li>applicazione della normativa del settore;</li>\n   <li>analisi e sviluppo di processi di automazione dei servizi in enti pubblici mediante le moderne tecnologie;</li>\n   <li>docenze presso la pubblica amministrazione su materie inerenti la trasformazione digitale.&nbsp;</li>\n  </ul></li>\n</ul>\n<p><strong>Tipo di contratto:</strong>&nbsp;Incarico di collaborazione&nbsp;\n <br>\n <strong>Durata del contratto:&nbsp;</strong>Fino al 30/06/2026&nbsp;\n <br>\n <strong>Corrispettivo lordo massimo annuo:</strong>&nbsp;€ 44.408,00&nbsp;\n <br>\n <strong>Termine della procedura (conferimento dell’incarico di collaborazione):</strong>&nbsp;Entro il 10/01/2026&nbsp;\n <br>\n <strong>Scadenza avviso:</strong>&nbsp;10/11/2025</p>\n<p><strong>Ambito territoriale di svolgimento della prestazione:&nbsp;</strong>Regione Marche&nbsp;\n <br>\n &nbsp;\n <br>\n &nbsp;\n <br>\n Tipo di contratto&nbsp;\n <br>\n Incarico di collaborazione&nbsp;\n <br>\n Durata del contratto&nbsp;\n <br>\n Fino al 30/06/2026&nbsp;\n <br>\n Corrispettivo lordo massimo annuo &nbsp;\n <br>\n € 44.408,00&nbsp;\n <br>\n Termine della procedura (conferimento dell’incarico di collaborazione)&nbsp;\n <br>\n Entro il 10/01/2026&nbsp;\n <br>\n Scadenza avviso&nbsp;\n <br>\n 10/11/2025&nbsp;\n <br>\n Ambito territoriale di svolgimento della prestazione&nbsp;</p>\n<p>Regione Marche&nbsp;\n <br>\n &nbsp;\n <br>\n &nbsp;</p>\n<p><strong><a href=\"https://www.regione.marche.it/RicercaBandi/id_32790/21797\"> STATO DELLA PROCEDURA </a></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9bf1fb7df0e444aa9415f887f5f84254",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso pubblico per la ricerca di n.1 Esperto nell’utilizzo della metodologia Building Information Modeling (BIM) per progetti PNRR",
            "description": "<p><em>Avviso pubblico per la ricerca di n.1&nbsp;Esperto nell’utilizzo della metodologia Building Information Modeling (BIM) per progetti PNRR da finanziare nell’ambito del PNRR, Misura 1, Componente 1, Subinvestimento 2.2.1, finanziato dall’Unione europea – NeXtGenerationEU</em>&nbsp;</p>\n<p>La Regione Marche, per le esigenze di cui al Piano Territoriale approvato con Delibera di Giunta n. 1479 del 09/09/2025 ricerca n. 1 Esperto nell’utilizzo della metodologia BIM per progetti PNRR a cui conferire un incarico di collaborazione ai sensi dell’articolo 9 del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla legge 6 agosto 2021, n. 113.</p>\n<p><strong>Entro il 10 novembre 2025</strong> gli esperti interessati in possesso dei requisiti richiesti, previa registrazione sul <strong>Portale inPA</strong> (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso, fermo restando che non è consentito il conferimento a ciascun iscritto di più di un incarico per volta.&nbsp;\n <br>\n Il <strong>Portale inPA</strong> genera un elenco digitale contenente gli iscritti che hanno aderito all’avviso in possesso di profilo professionale congruente a quello richiesto dall’Amministrazione.&nbsp;\n <br>\n La Regione Marche, sulla base dell’elenco, invita al colloquio selettivo un numero di candidati pari ad almeno quattro volte il numero di figure richieste e comunque in numero tale da assicurare la parità di genere.&nbsp;\n <br>\n All’esito della procedura, con provvedimento motivato, la Regione Marche individua il soggetto al quale conferire l’incarico entro il 10/01/2026. &nbsp;\n <br>\n Il rapporto contrattuale intercorre tra Regione Marche e l’esperto.</p>\n<p><strong>Profilo professionale: </strong>Esperto nell’utilizzo della metodologia BIM per progetti PNRR&nbsp;</p>\n<p>L’esperto dovrà svolgere un’attività di supporto tecnico-operativo strettamente finalizzata alla realizzazione di singoli progetti finanziati dal PNRR, nel rispetto della Circolare del MEF n. 4 del 18/01/2022 (prot. n. 8432) e di seguito elencati:</p>\n<ul>\n <li><strong>REALIZZAZIONE DELLA NUOVA PALAZZINA PER LE EMERGENZE PRESSO IL PRESIDIO OSPEDALIERO “PRINCIPE DI PIEMONTE” DI SENIGALLIA (AN)</strong> - CUP: F15F22000670007 (Fondi PNRR) - CUP: B15F22001230001 (Fondi PNC) - CUP OPZIONE: B15F23000570001 (Fondi Extra-finanziamento);&nbsp;</li>\n <li><strong>REALIZZAZIONE DELLA NUOVA PALAZZINA PER LE EMERGENZE PRESSO IL PRESIDIO OSPEDALIERO SANTA CROCE DI FANO (PU)</strong> - CUP: B35F22000420006 (Fondi PNRR), CUP OPZIONE: B35F23000580001 (Fondi Extra-finanziamento);&nbsp;</li>\n <li><strong>REALIZZAZIONE DELLA NUOVA STRUTTURA SANITARIA DA ADIBIRE A CASA DELLA COMUNITA’ E AD OSPEDALE DELLA COMUNITA’ DI CAGLI (PU)</strong> - CUP Casa della Comunità: B65F22000410006, CUP Ospedale della Comunità: B65F22000420006, CUP OPZIONE Fondi Extra-finanziamento B65F23000390001.</li>\n</ul>\n<p>In particolare gli interventi specifici di rafforzamento della capacità amministrativa, oggetto dell’incarico, saranno relativi alla pianificazione, analisi dei processi, semplificazione e supporto al coordinamento della transizione digitale dei processi e sistemi correlati al PNRR, nonché al supporto alla digitalizzazione, automazione, compliance agli standard e semplificazione dei processi connessi alle opere pubbliche ed in particolare alla definizione e progettazione delle azioni e degli strumenti necessari alla graduale transizione verso l’adozione della metodologia BIM nella gestione del ciclo di vita dell’opera pubblica con l’obiettivo di garantire la compatibilità tra processo BIM, architetture dei sistemi IT regionali e procedure amministrative oggetto del Piano Territoriale di Regione Marche.</p>\n<p><strong>Fermo restando quanto previsto dal DM 14 ottobre 2021, sono requisiti di partecipazione: </strong></p>\n<ul>\n <li>Possesso di laurea magistrale in una delle classi di laurea in ingegneria o architettura, o titoli equiparati secondo la normativa vigente;&nbsp;</li>\n <li>Possesso di almeno uno dei titoli seguenti:&nbsp;\n  <br>\n  <ul>\n   <li>Corso di perfezionamento o specializzazione in materia di BIM&nbsp;</li>\n   <li>Master di I livello in materia di BIM&nbsp;</li>\n   <li>Master di II livello in materia di BIM&nbsp;</li>\n   <li>Dottorato in materia di BIM&nbsp;</li>\n  </ul></li>\n <li>Comprovata esperienza almeno quinquennale nel seguente ambito:\n  <ul>\n   <li>Utilizzo della tecnologia BIM. &nbsp;</li>\n  </ul></li>\n</ul>\n<p><strong>Nell’ambito della selezione saranno valutati i seguenti titoli preferenziali: </strong></p>\n<ul>\n <li>Possesso di uno o più dei seguenti titoli di studio ulteriori rispetto a quello indicato come requisito di accesso:&nbsp;</li>\n <li>Corso di perfezionamento o specializzazione in materia di BIM&nbsp;</li>\n <li>Master di I livello in materia di BIM&nbsp;</li>\n <li>Master di II livello in materia di BIM&nbsp;</li>\n <li>Dottorato in materia di BIM</li>\n <li>Ulteriore esperienza/specializzazione in:&nbsp;</li>\n <li>Gestione di progetti complessi con la metodologia BIM (Importo lavori &gt;1.000.000 Euro)</li>\n <li>Redazione di Capitolati Informativi e/o Linee Guida</li>\n <li>Utilizzo di almeno una delle piattaforme software per il BIM più diffuse sul mercato italiano (DALUX, USBIM, REVIT, Civil3D etc.)</li>\n <li>Certificazioni UNI 11337 e 19650</li>\n <li>Codice dei Contratti Pubblici</li>\n</ul>\n<p><strong>Tipo di contratto:</strong>&nbsp;Incarico di collaborazione&nbsp;\n <br>\n <strong>Durata del contratto:</strong>&nbsp;Fino al 30/06/2026 &nbsp;&nbsp;\n <br>\n <strong>Corrispettivo lordo massimo annuo:</strong>&nbsp;€ 44.408,00&nbsp;\n <br>\n <strong>Termine della procedura (conferimento dell’incarico di collaborazione):</strong> Entro il 10/01/2026 &nbsp;&nbsp;\n <br>\n <strong>Scadenza avviso:</strong> 10/11/2025</p>\n<p><strong>Ambito territoriale di svolgimento della prestazione:</strong> Regione Marche</p>\n<p><strong><a href=\"https://www.regione.marche.it/RicercaBandi/id_32790/21799\"> STATO DELLA PROCEDURA </a></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b042416f5b3141f2b9439a0c76c69e6a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-05",
            "title": "UNIVERSITA' DEL SALENTO: procedura per Titoli conferimento di n. 2 (due) incarichi di lavoro autonomo in qualità di Tutor d’aula per le esigenze del Master II livello dal titolo “Innovazione Sociale e Progettazione Territoriale” -Social innovation and territorial planning”, I edizione , A.A. 2024/2025 a valere sul Progetto SAFI 3 “Sinergie per orientare e promuovere un’Alta Formazione Innovativa, Interdisciplinare, Internazionale”",
            "description": "<div>\n <div>\n  <div>DSUS-Oggetto: Avviso pubblico di procedura per Titoli conferimento di n. 2 (due) incarichi di lavoro autonomo in qualità di Tutor d’aula per le esigenze del Master II livello dal titolo “Innovazione Sociale e Progettazione Territoriale” -Social innovation and territorial planning”, I edizione , A.A. 2024/2025 a valere sul Progetto SAFI 3 “Sinergie per orientare e promuovere un’Alta Formazione Innovativa, Interdisciplinare, Internazionale” - Prof.ssa Irene Strazzeri</div>\n </div>\n</div>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=448c1d999a504286b9cfa585f01094e2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-05",
            "title": "AVVISO PUBBLICO DI SELEZIONE, PER TITOLI AFFIDAMENTO DI N. 1 INCARICO DI LAVORO AUTONOMO, PER LO SVOLGIMENTO DI ATTIVITA’ DI SUPPORTO AL PROGETTO DI RICERCA",
            "description": "<p>Modelli per la stima diprestaizon di Stack di celel elettrochimiche ad ossidi solidi (SOC) e relativa parametrizzazione e analitica del processo di invecchiamento</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e4fa214df924413a80c0be5f4264c3bf",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-05",
            "title": "AVVISO PUBBLICO DI SELEZIONE, PER TITOLI AFFIDAMENTO DI N. 1 INCARICO DI LAVORO AUTONOMO, PER LO SVOLGIMENTO DI ATTIVITA’ DI SUPPORTO ALLA RICERCA",
            "description": "<p>Development of a new generation of highperformance fiber-reinforced tehermoplastic composites with self healing (SH) properties</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=568fcacf9bdf4b8784500cfafa2131b7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-08",
            "title": "DIST -Bando per il conferimento di N. 1 incarico individuale di lavoro autonomo di natura occasionale -Progetto GEOTEM",
            "description": "<p><span style=\"font-family: arial, helvetica, sans-serif;\"><strong><span style=\"font-size: 10pt;\">Bando </span></strong><strong><span style=\"font-size: 10pt;\">per il conferimento di N. 1 incarico individuale di lavoro autonomo di natura occasionale sul tema: \"</span></strong><strong><em><span style=\"font-size: 10.0pt;\">Tecniche di Machine Learning per l’Elaborazione di Dati Territoriali\"&nbsp;</span></em></strong><strong><span style=\"font-size: 10pt;\"> nell’ambito</span><span style=\"font-size: 10pt;\"> del Progetto di ricerca PRIN 2022 PNRR<span style=\"mso-spacerun: yes;\">&nbsp; </span>“Geomatic tEchniques for mOnitoring climate change Territorial Effects and disaster risk Management - GEOTEM”,&nbsp; PRIN_2022_PNRR_PARENTE, CUP I53D23006510001</span></strong></span></p>\n<p><span style=\"font-family: arial, helvetica, sans-serif;\"><strong><span style=\"font-size: 10pt;\"><strong>La domanda deve essere presentata secondo le modalità indicate nel bando.</strong></span></strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=dd13f0961b8c4dc38ceae8368c181c91",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "D.D. n. 191 del 29.10.2025 PROCEDURA DI SELEZIONE PUBBLICA PER TITOLI PER LA COSTITUZIONE DI GRADUATORIE UTILI PER IL CONFERIMENTO DI INCARICHI DI DOCENZA A VALERE DALL'A.A.2025/2026 SETTORE DISCIPLINARE: AFAM 032 (ex COMP/05) – Canto Pop Rock",
            "description": "<p>D.D. n. 191 del 29.10.2025\n <br>\n PROCEDURA DI SELEZIONE PUBBLICA PER TITOLI PER LA COSTITUZIONE DI GRADUATORIE UTILI PER IL CONFERIMENTO DI INCARICHI DI DOCENZA A VALERE DALL'A.A.2025/2026\n <br>\n SETTORE DISCIPLINARE: AFAM 032 (ex COMP/05) – Canto Pop Rock</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bd4dfbc0b4fe42dd8706b78a9b182843",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-08",
            "title": "Avviso n° 58/2025 - Dipartimento di Ingegneria elettrica ed elettronica",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: “VISIONARY – Advanced VISual feedback for neurorehabilitatION systems based on virtuAl RealitY” - Piano Nazionale di Ripresa e Resilienza (PNRR), Missione 4 “Istruzione e ricerca” – Componente 2 “Dalla ricerca all’impresa” - Investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale - finanziato dall’Unione Europea – NextGenerationEU - PRIN 2022 Avviso D.D. 104 del 02/02/2022\n <br>\n Codice Progetto: 202275443W - CUP F53D23001600006\n <br>\n Responsabile scientifico: Prof. Danilo Pani</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3fd2bd8a4fa3425a842b5965d89da40e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "ISTAT - SELEZIONE PER TITOLI E COLLOQUIO PER IL CONFERIMENTO DELL’INCARICO DI DIRETTORE SCIENTIFICO (CHIEF EDITOR) DELLA RIVISTA DI STATISTICA UFFICIALE DELL’ISTAT (codice ISTAT_DIR_SCIE_2025)",
            "description": "<p>È indetta una selezione pubblica (codice ISTAT_DIR_SCIE_2025), <strong>per titoli e colloquio</strong>, per l'individuazione del <strong>Direttore scientifico</strong> (<strong>Chief editor</strong>) <strong>della Rivista di Statistica Ufficiale dell’Istat&nbsp;</strong>al fine di valorizzare la Rivista, anche a livello internazionale.</p>\n<p>Possono partecipare alla selezione i soggetti che, alla data di scadenza del termine per la presentazione delle domande, siano in possesso dei requisiti di partecipazione di cui all'art.2 dell'avviso.</p>\n<p>L’incarico ha <strong>durata triennale</strong>.&nbsp;</p>\n<p>Il <strong>compenso </strong>per lo svolgimento dell’incarico è determinato nella misura di <strong>€ 10.000,00 lordi annui</strong>.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=57e3536ade4d4600bda5dd294de39dd4",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Avviso pubblico per la Selezione del Nucleo di Valutazione del Comune di Melilli",
            "description": "<p>Il Nucleo di Valutazione svolge a favore<span style=\"letter-spacing: -.05pt;\"> </span>del Comune ai sensi dell’art. 6 del vigente Regolamento le seguenti funzioni:</p>\n<p><span style=\"font-size: 12.0pt; line-height: 106%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; line-height: 106%;\">esamina<span style=\"letter-spacing: 2.0pt;\"> </span>gli<span style=\"letter-spacing: 2.0pt;\"> </span>obiettivi<span style=\"letter-spacing: 2.0pt;\"> </span>indicati<span style=\"letter-spacing: 2.0pt;\"> </span>nella<span style=\"letter-spacing: 2.0pt;\"> </span>proposta<span style=\"letter-spacing: 2.0pt;\"> </span>del<span style=\"letter-spacing: 2.0pt;\"> </span>piano<span style=\"letter-spacing: 2.0pt;\"> </span>delle<span style=\"letter-spacing: 2.0pt;\"> </span>risorse<span style=\"letter-spacing: 2.0pt;\"> </span>e<span style=\"letter-spacing: 2.0pt;\"> </span>degli<span style=\"letter-spacing: 2.0pt;\"> </span>obiettivi adottati dall'Amministrazione, sotto l’aspetto della validità, della realizzabilità e delle difficoltà degli obiettivi medesimi, proponendone, se del caso, la modifica o l'integrazione;</span></p>\n<p><span style=\"font-size: 12.0pt; line-height: 106%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; line-height: 106%;\">propone,<span style=\"letter-spacing: -.65pt;\"> </span>conseguentemente<span style=\"letter-spacing: -.7pt;\"> </span>a<span style=\"letter-spacing: -.7pt;\"> </span>quanto<span style=\"letter-spacing: -.65pt;\"> </span>previsti<span style=\"letter-spacing: -.65pt;\"> </span>dal<span style=\"letter-spacing: -.65pt;\"> </span>precedente<span style=\"letter-spacing: -.55pt;\"> </span>comma,<span style=\"letter-spacing: -.65pt;\"> </span>secondo<span style=\"letter-spacing: -.65pt;\"> </span>criteri<span style=\"letter-spacing: -.65pt;\"> </span>oggettivi e trasparenti le modalità da seguire per la valutazione da assegnare in riferimento alla percentuale di raggiungimento degli obiettivi, da sottoporre alla Giunta Municipale al fine della<span style=\"letter-spacing: -.05pt;\"> </span>loro<span style=\"letter-spacing: -.05pt;\"> </span>approvazione contestualmente<span style=\"letter-spacing: -.05pt;\"> </span>con il piano delle<span style=\"letter-spacing: -.05pt;\"> </span>risorse e<span style=\"letter-spacing: -.05pt;\"> </span>degli obiettivi; la<span style=\"letter-spacing: -.05pt;\"> </span>Giunta può<span style=\"letter-spacing: -.1pt;\"> </span>riservarsi<span style=\"letter-spacing: -.1pt;\"> </span>una<span style=\"letter-spacing: -.15pt;\"> </span>propria<span style=\"letter-spacing: -.15pt;\"> </span>esclusiva<span style=\"letter-spacing: -.15pt;\"> </span>motivata<span style=\"letter-spacing: -.15pt;\"> </span>valutazione<span style=\"letter-spacing: -.1pt;\"> </span>attinente<span style=\"letter-spacing: -.15pt;\"> </span>gli<span style=\"letter-spacing: -.1pt;\"> </span>obiettivi<span style=\"letter-spacing: -.1pt;\"> </span>programmati;</span></p>\n<p><span style=\"font-size: 12.0pt; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt;\">supporta<span style=\"letter-spacing: 2.55pt;\"> </span>gli<span style=\"letter-spacing: 2.7pt;\"> </span>organi<span style=\"letter-spacing: 2.7pt;\"> </span>di<span style=\"letter-spacing: 2.7pt;\"> </span>governo<span style=\"letter-spacing: 2.65pt;\"> </span>nell’attività<span style=\"letter-spacing: 2.7pt;\"> </span>di<span style=\"letter-spacing: 2.8pt;\"> </span>programmazione<span style=\"letter-spacing: 2.65pt;\"> </span>strategica<span style=\"letter-spacing: 2.65pt;\"> </span>e<span style=\"letter-spacing: 2.65pt;\"> </span>di<span style=\"letter-spacing: 2.75pt;\"> </span><span style=\"letter-spacing: -.1pt;\">indirizzo</span></span></p>\n<p>politico<span style=\"letter-spacing: -.05pt;\"> </span><span style=\"letter-spacing: -.1pt;\">amministrativo;</span></p>\n<p><span style=\"font-size: 12.0pt; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt;\">verifica<span style=\"letter-spacing: 1.15pt;\"> </span>l’efficienza<span style=\"letter-spacing: 1.45pt;\"> </span>e<span style=\"letter-spacing: 1.3pt;\"> </span>l’economicità<span style=\"letter-spacing: 1.3pt;\"> </span>dell’azione<span style=\"letter-spacing: 1.45pt;\"> </span>amministrativa<span style=\"letter-spacing: 1.3pt;\"> </span>e<span style=\"letter-spacing: 1.3pt;\"> </span>la<span style=\"letter-spacing: 1.35pt;\"> </span>corretta<span style=\"letter-spacing: 1.35pt;\"> </span>gestione<span style=\"letter-spacing: 1.3pt;\"> </span><span style=\"letter-spacing: -.1pt;\">delle</span></span></p>\n<p>risorse<span style=\"letter-spacing: -.1pt;\"> pubbliche;</span></p>\n<p><span style=\"font-size: 12.0pt; line-height: 105%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; line-height: 105%;\">accerta la rispondenza dei risultati dell’attività amministrativa agli obiettivi<span style=\"letter-spacing: -.05pt;\"> </span>stabiliti sulla cui base propone poi la valutazione dei Responsabili dell’area;</span></p>\n<p><span style=\"font-size: 12.0pt; line-height: 106%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; line-height: 106%;\">monitora il funzionamento complessivo del sistema di misurazione e valutazione della performance adottato in conformità ai principi contenuti nel D. Lgs. 150/2009.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8ee976f291c347f48f8d3c1cd2f2bf98",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "Avviso pubblico di procedura comparativa per titoli e colloquio volta al conferimento di un incarico per prestazione d'opera professionale, in ambito assistenziale tipologia 2, dal 01/12/2025 al 31/12/2025, funzionale alle esigenze del progetto dal titolo \"Sexual and reproductive benefits of lifestyle changes in diabetic subjects\" - P2022HYWNR, CUP B53D23030650001, M4.C2.1.1, PRIN 2022 PNRR, - finanziato con fondi dell'Unione Europea - NextGeneration EU - Resp. Prof.ssa Giulia Rastrelli",
            "description": "<p><strong><span style=\"font-size: 9.0pt; line-height: 107%; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: IT;\">Selezione pubblica per titoli e colloquio volta al conferimento di un incarico per prestazione d'opera professionale dal 01/12/2025 al 31/12/2025, funzionale alle esigenze del progetto dal titolo \" Sexual and reproductive benefits of lifestyle changes in diabetic subjects \", in ambito assistenziale tipologia 2, - P2022HYWNR, CUP B53D23030650001, M4.C2.1.1, PRIN 2022 PNRR, - finanziato con fondi dell'Unione Europea - NextGeneration EU - Resp. Prof.ssa Giulia Rastrelli</span></strong></p>\n<p><strong><span style=\"font-size: 9.0pt; line-height: 107%; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: IT;\">da affidarsi a </span></strong></p>\n<p><strong><span style=\"font-size: 9.0pt; line-height: 107%; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: IT;\">a) personale dipendente dell’Università degli Studi di Firenze a titolo gratuito</span></strong></p>\n<p><strong><span style=\"font-size: 9.0pt; line-height: 107%; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: IT;\">e/o in subordine</span></strong></p>\n<p><strong><span style=\"font-size: 9.0pt; line-height: 107%; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: IT;\">b) soggetto esterno a titolo retribuito mediante la stipula di un contratto di prestazione d’opera professionale</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0ede8765b444407d81075f837f2eb27f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-07",
            "title": "Bando per il conferimento di N. 1 incarico di lavoro autonomo nell’ambito del Progetto PRIN 2022 GAIA",
            "description": "<p><strong><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: 'Bookman Old Style'; mso-font-kerning: .5pt; mso-ansi-language: IT; mso-fareast-language: #00FF; mso-bidi-language: AR-SA;\">Bando </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: 'Bookman Old Style'; mso-font-kerning: .5pt; mso-ansi-language: IT; mso-fareast-language: #00FF; mso-bidi-language: AR-SA;\">per il conferimento di N.</span></strong><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: 'Arial Unicode MS'; mso-font-kerning: .5pt; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"> <strong>1 </strong></span><strong><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: 'MS Mincho'; mso-font-kerning: .5pt; mso-ansi-language: IT; mso-fareast-language: #00FF; mso-bidi-language: AR-SA;\">incarico di lavoro autonomo di natura occasionale sul tema: \"<span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: 'Arial Unicode MS'; color: black; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Attività studio e analisi dei dati per la valutazione della vulnerabilità costiera alle variazioni passate e future del livello marino\"</span></span><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: 'Bookman Old Style'; mso-font-kerning: .5pt; mso-ansi-language: IT; mso-fareast-language: #00FF; mso-bidi-language: AR-SA;\"> nell’ambito</span><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\"> del Progetto PRIN 2022 GAIA - Geomorphological and hydrogeological vulnerability of Italian coastal areas in response to sea level rise and marine extreme events, PRIN_2022_AUCELLI CUP: I53D23002130006, responsabile scientifico prof. Pietro P.C. Aucelli</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">La domanda deve essere presentata secondo le modalità indicate nel bando.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f5fcf96d15c84b62a0ada98a2f92ec32",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "AVVISO PER MANIFESTAZIONE DI INTERESSE COLLAUDO TECNICO-AMMINISTRATIVO, COLLAUDO STATICO E COLLAUDI SPECIALISTICI-FUNZIONALI DI OPERE PUBBLICHE di cui a PNRR N.G. EU MISSIONE 6",
            "description": "<p><span style=\"text-decoration: underline;\"><strong>AVVISO PER MANIFESTAZIONE DI INTERESSE RIVOLTO AI DIPENDENTI DI ALTRE AMMINISTRAZIONI PUBBLICHE</strong></span> <strong>AGGIUDICATRICI AI SENSI DELL’ART. 116 COMMA 4 DEL D.LGS. 36/2023 E S.M.I. COLLAUDO TECNICO-AMMINISTRATIVO, COLLAUDO STATICO E COLLAUDI SPECIALISTICI-FUNZIONALI DI OPERE PUBBLICHE RIENTRANTI NEL PIANO NAZIONALE RIPRESA E RESILIENZA (PNRR) NEL PIANO NAZIONALE COMPLEMENTARE (PNC) - MISSIONE 6 C1 1.1_C1 1.3</strong></p>\n<p>La Asl 3 di Nuoro, premesso che deve nominare i collaudatori per gli interventi di cui alla tabella sottostante, riservandosi comunque la possibilità di sostituire nei casi previsti dalla normativa vigente il collaudo con il certificato di regolare esecuzione, intende con il presente avviso verificare la presenza e disponibilità di tecnici dipendenti di altre amministrazioni pubbliche in possesso dei requisiti di legge.</p>\n<table>\n <tbody>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">CUP</span></strong></span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">CUI</span></strong></span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">LINEA DI INTERVENTO</span></strong></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">INTERVENTO</span></strong></span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">RUP</span></strong></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">TOTALE FINANZIATO</span></strong></span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">LAVORI\n        <br>IMPORTO PRESUNTO</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B18I22000280006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300003</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI ARITZO</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">SISINNIO FERRERI <a href=\"mailto:sisinnio.ferreri@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">sisinnio.ferreri@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">470.700,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">291.500,56 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B48I22000420006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300005</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI SINISCOLA</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">SISINNIO FERRERI <a href=\"mailto:sisinnio.ferreri@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">sisinnio.ferreri@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">2.132.150,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">1.642.952,39 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B58I22000400006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300006</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI SORGONO</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">SISINNIO FERRERI <a href=\"mailto:sisinnio.ferreri@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">sisinnio.ferreri@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">959.200,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">541.576,90 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B78I22000500006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300008</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI OTTANA</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">PIETRO LUIGI PALA <a href=\"mailto:pietroluigi.pala@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">pietroluigi.pala@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">1.721.900,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">986.231,15 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B88I22000560006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300004</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI MACOMER</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">MARTA MORO <a href=\"mailto:marta.moro@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">marta.moro@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">2.128.980,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">1.403.796,01 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B88I22000570006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300007</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI DORGALI</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">PIERPAOLO VELLA <a href=\"mailto:pierpaolo.vella@aslogliastra.it\"><span style=\"mso-bidi-font-family: Arial;\">pierpaolo.vella@aslogliastra.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">2.182.150,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">964.291,02 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B52C22000280006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300012</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6.C1 1.3</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">ODC DI SORGONO</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">SISINNIO FERRERI <a href=\"mailto:sisinnio.ferreri@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">sisinnio.ferreri@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">2.473.500,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">1.256.598,03 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B62C22000350008</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300011</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6.C1 1.3</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">ODC DI NUORO</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">DAVIDE UNGOLO <a href=\"mailto:davide.ungolo@aressardegna.it\"><span style=\"mso-bidi-font-family: Arial;\">davide.ungolo@aressardegna.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">6.668.600,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">3.891.194,10 €</span></strong></span></p>\n   </td>\n  </tr>\n </tbody>\n</table>\n<p>In caso di riscontri i RUP dei singoli interventi potranno attivare le eventuali procedure di affidamento nel rispetto dell’articolo 50 comma 1 lettera b) del D.lgs. 36/2023 e s.m.i.</p>\n<p>Gli eventuali incarichi saranno compensati con quanto previsto all’Allegato I13 art.41 comma 15 del D.lgs. 36/23, applicando il ribasso percentuale eventualmente proposto, con l’ulteriore detrazione del 50% ai sensi dell’articolo 61 comma 9 del D.L. n.112 del 25 giugno 2008 convertito, con modificazioni, dalla Legge n.133 del 6 agosto 2008; la realizzazione degli interventi avrà presumibilmente avvio negli ultimi mesi del corrente anno ed ultimazione entro marzo dell’anno 2026.</p>\n<p>I soggetti interessati dovranno far pervenire, entro 15 giorni dalla pubblicazione della Manifestazione di interesse, un riscontro al presente avviso esclusivamente all’indirizzo <a href=\"mailto:protocollo@pec.aslnuoro.it\">protocollo@pec.aslnuoro.it</a> con il seguente oggetto:</p>\n<p>“Riscontro Manifestazione di interesse allo svolgimento di incarichi di collaudo per le opere rientranti nel PNRR/PNC”.</p>\n<p>Il riscontro dovrà contenere, per consentire la sua valutazione, la seguente documentazione:</p>\n<ul>\n <li>nota sottoscritta con la quale il dipendente pubblico riscontra la manifestazione in oggetto indicando l’intervento (ovvero un massimo tre interventi) per cui è interessato e dichiara ai sensi degli artt. 46 e 47 del DPR 445/2000 il possesso dei requisiti:&nbsp;</li>\n</ul>\n<ol>\n <li>essere dipendenti pubblici di altre Amministrazioni laureati in ingegneria e/o architettura;\n  <ul>\n   <li>essere abilitati all’esercizio della professione e iscritti all’ordine professionale con anzianità idonea;</li>\n   <li>possedere tutti i requisiti previsti dall’art.116 e dall’allegato II.14 del D.lgs 36/2023 e s.m.i. e dalla normativa vigente applicabile per lo svolgimento dell’incarico;</li>\n   <li>non trovarsi in nessuna delle condizioni di incompatibilità ovvero in alcuna delle ipotesi di conflitto di interessi, indicate nell’art.116 c.6 del D.lgs. 36/2023 e nel quadro normativo vigente;</li>\n  </ul></li>\n <li>copia di un documento di identità in corso di validità ove la nota e tutti i documenti non siano sottoscritti digitalmente;</li>\n <li>curriculum professionale, datato e sottoscritto, reso in forma autodichiarazione ai sensi degli artt. 46 e 47 del DPR 445 /2000 e smi;</li>\n <li>autodichiarazione ai sensi degli artt. 46 e 47 del DPR 445 /2000 e smi di aver acquisito dalla propria amministrazione la previa autorizzazione all’eventuale svolgimento dell’incarico, ai sensi dell’art. 53, D.lgs. 165/2001(in caso di dipendenti in servizio);</li>\n <li>impegno, in caso di affidamento dell’incarico, alla stipula a proprio carico di copertura assicurativa dei rischi derivanti da errori od omissioni nelle attività di collaudo, per un massimale adeguato in relazione all’importo delle opere oggetto del collaudo;</li>\n</ol>\n<p>Il presente avviso non vincola in alcun modo l’Amministrazione e potrà essere in qualsiasi momento revocato/modificato.</p>\n<p>Il presente avviso è pubblicato nel sito della ASL3 Nuoro alla pagina: <a href=\"https://www.asl3nuoro.it/albo-pretorio/avvisi-e-comunicazioni/\">https://www.asl3nuoro.it/albo-pretorio/avvisi-e-comunicazioni/</a> e nel portale INPA <a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>.</p>\n<p>I dati raccolti saranno trattati, anche con strumenti informatici del Regolamento (CE) 27 aprile 2016, n.2016/679/UE esclusivamente nell’ambito della manifestazione d’interesse regolata dal presente avviso, il titolare del trattamento è la ASL3 Nuoro.</p>\n<p>Per informazioni relative alla presente manifestazione è possibile rivolgersi ai RUP dei singoli interventi ovvero al Direttore della SC STLP ing. Paolo Costa mail: <a href=\"mailto:paolo.costa@aslnuoro.it\">paolo.costa@aslnuoro.it</a>.</p>\n<p>Il Responsabile&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Il Commissario Straordinario\n <br>\n SC STLP&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;ASL 3 Nuoro\n <br>\n Ing. Paolo Costa&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dott. Angelo Zuccarelli</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8e1621fddba24fd8aaf911d0fa71dd47",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "AVVISO RISERVATO DIPENDENTI ASL N.3 NUORO PER MANIFESTAZIONE INTERESSE INCARICO COLLAUDO TECNICO-AMMINISTRATIVO, COLLAUDO STATICO E COLLAUDI SPECIALISTICI-FUNZIONALI DI OO.PP. di cui a PNRR N.G. EU MISSIONE 6",
            "description": "<p><span style=\"text-decoration: underline;\"><strong>AVVISO PER MANIFESTAZIONE DI INTERESSE </strong></span><span style=\"text-decoration: underline;\"><strong>RIVOLTO AI DIPENDENTI DELLA ASL3 NUORO</strong></span><strong> AI SENSI DELL’ART. 116 COMMA 4 DEL D.LGS. 36/2023 E S.M.I. </strong><strong>COLLAUDO TECNICO-AMMINISTRATIVO, COLLAUDO STATICO E COLLAUDI SPECIALISTICI-FUNZIONALI DI OPERE PUBBLICHE RIENTRANTI NEL PIANO NAZIONALE RIPRESA E RESILIENZA (PNRR) NEL PIANO NAZIONALE COMPLEMENTARE (PNC) - MISSIONE 6 C1 1.1_C1 1.3</strong></p>\n<p>La Asl 3 di Nuoro, premesso che deve nominare i collaudatori per gli interventi di cui alla tabella sottostante, riservandosi comunque la possibilità di sostituire nei casi previsti dalla normativa vigente il collaudo con il certificato di regolare esecuzione; intende con il presente avviso verificare la presenza e disponibilità di tecnici dipendenti della ASL3 Nuoro in possesso dei requisiti di legge.</p>\n<table>\n <tbody>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">CUP</span></strong></span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">CUI</span></strong></span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">LINEA DI INTERVENTO</span></strong></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">INTERVENTO</span></strong></span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">RUP</span></strong></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">TOTALE FINANZIATO</span></strong></span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">LAVORI IMPORTO PRESUNTO</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B18I22000280006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300003</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI ARITZO</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">SISINNIO FERRERI <a href=\"mailto:sisinnio.ferreri@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">sisinnio.ferreri@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">470.700,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">291.500,56 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B48I22000420006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300005</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI SINISCOLA</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">SISINNIO FERRERI <a href=\"mailto:sisinnio.ferreri@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">sisinnio.ferreri@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">2.132.150,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">1.642.952,39 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B58I22000400006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300006</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI SORGONO</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">SISINNIO FERRERI <a href=\"mailto:sisinnio.ferreri@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">sisinnio.ferreri@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">959.200,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">541.576,90 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B78I22000500006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300008</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI OTTANA</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">PIETRO LUIGI PALA <a href=\"mailto:pietroluigi.pala@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">pietroluigi.pala@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">1.721.900,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">986.231,15 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B88I22000560006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300004</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI MACOMER</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">MARTA MORO \n      <br>\n      <a href=\"mailto:marta.moro@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">marta.moro@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">2.128.980,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">1.403.796,01 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B88I22000570006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300007</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6 C1 1.1</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">CDC DI DORGALI</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">PIERPAOLO VELLA <a href=\"mailto:pierpaolo.vella@aslogliastra.it\"><span style=\"mso-bidi-font-family: Arial;\">pierpaolo.vella@aslogliastra.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">2.182.150,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">964.291,02 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B52C22000280006</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300012</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6.C1 1.3</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">ODC DI SORGONO</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">SISINNIO FERRERI <a href=\"mailto:sisinnio.ferreri@aslnuoro.it\"><span style=\"mso-bidi-font-family: Arial;\">sisinnio.ferreri@aslnuoro.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">2.473.500,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">1.256.598,03 €</span></strong></span></p>\n   </td>\n  </tr>\n  <tr>\n   <td width=\"94\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">B62C22000350008</span></p>\n   </td>\n   <td width=\"113\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">L01620480911202300011</span></p>\n   </td>\n   <td width=\"66\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">M6.C1 1.3</span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">ODC DI NUORO</span></p>\n   </td>\n   <td width=\"132\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">DAVIDE UNGOLO <a href=\"mailto:davide.ungolo@aressardegna.it\"><span style=\"mso-bidi-font-family: Arial;\">davide.ungolo@aressardegna.it</span></a></span></p>\n   </td>\n   <td width=\"85\">\n    <p><span style=\"font-size: 10pt; font-family: arial, helvetica, sans-serif; color: black;\">6.668.600,00 €</span></p>\n   </td>\n   <td width=\"83\">\n    <p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 10pt;\"><strong><span style=\"color: black;\">3.891.194,10 €</span></strong></span></p>\n   </td>\n  </tr>\n </tbody>\n</table>\n<p>Gli eventuali incarichi saranno compensati con la quota incentivi di cui art. 113 del D.lgs. 50/2016 e smi, di cui regolamento approvato con deliberazione del D.G. n. 593 del 06 giugno 2024, essendo riferiti a lavori affidati in regime di D.lgs. 50/2016 (accordi quadro Invitalia); la realizzazione degli interventi avrà presumibilmente avvio negli ultimi mesi del corrente anno ed ultimazione entro marzo dell’anno 2026.</p>\n<p>I soggetti interessati dovranno far pervenire, entro 15 giorni dalla pubblicazione della Manifestazione di interesse, un riscontro al presente avviso esclusivamente all’indirizzo <a href=\"mailto:protocollo@pec.aslnuoro.it\">protocollo@pec.aslnuoro.it</a> con il seguente oggetto:</p>\n<p>“Riscontro Manifestazione di interesse allo svolgimento di incarichi di collaudo per le opere rientranti nel PNRR/PNC”, il riscontro dovrà contenere, per consentire la sua valutazione, la seguente documentazione:</p>\n<ul>\n <li>nota sottoscritta con la quale il dipendente riscontra la manifestazione in oggetto indicando l’intervento (ovvero un massimo tre interventi) per cui è interessato e dichiara ai sensi degli artt. 46 e 47 del DPR 445/2000 il possesso dei requisiti:\n  <ul>\n   <li>essere dipendente della ASL3 Nuoro laureato in ingegneria e/o architettura;</li>\n   <li>essere abilitato all’esercizio della professione con anzianità idonea allo svolgimento dell’incarico;</li>\n   <li>non trovarsi in nessuna delle condizioni di incompatibilità ovvero in alcuna delle ipotesi di conflitto di interessi, indicate nell’art.116 c.6 del D.lgs. 36/2023 e nel quadro normativo vigente;</li>\n   <li>copia di un documento di identità in corso di validità ove la nota e tutti i documenti non siano sottoscritti digitalmente;</li>\n   <li>curriculum professionale, datato e sottoscritto, reso in forma autodichiarazione ai sensi degli artt. 46 e 47 del DPR 445 /2000 e smi;</li>\n  </ul></li>\n</ul>\n<p>Il presente avviso è pubblicato nel sito alla pagina: <a href=\"https://www.asl3nuoro.it/albo-pretorio/avvisi-e-comunicazioni/\">https://www.asl3nuoro.it/albo-pretorio/avvisi-e-comunicazioni/</a> e nel portale INPA <a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>.</p>\n<p>I dati raccolti saranno trattati, anche con strumenti informatici del Regolamento (CE) 27 aprile 2016, n.2016/679/UE esclusivamente nell’ambito della manifestazione d’interesse regolata dal presente avviso, il titolare del trattamento è la ASL3 Nuoro.</p>\n<p>Per informazioni relative alla presente manifestazione è possibile rivolgersi ai RUP dei singoli interventi ovvero al Direttore SC STLP ing. Paolo Costa mail: <a href=\"mailto:paolo.costa@aslnuoro.it\">paolo.costa@aslnuoro.it</a>.</p>\n<p>Il Responsabile&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Il Commissario Straordinario\n <br>\n SC STLP&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;ASL 3 Nuoro\n <br>\n Ing. Paolo Costa&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dott. Angelo Zuccarelli</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ddf7e11ac53c4a11ace95aa7616bff8e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "AVVISO DI PUBBLICA SELEZIONE, PER SOLO COLLOQUIO, PER LA FORMAZIONE DI UNA GRADUATORIA VALEVOLE PER L’ASSUNZIONE A TEMPO DETERMINATO DI N.1 POSTO PER PERSONALE DEL PROFILO OPERATORE SOCIO SANITARIO O.S.S., CCNL COMPARTO SANITA’ PUBBLICA PRESSO L’ASP UMBERTO I",
            "description": "<p>Contatto di riferimento: dott.ssa Domenica Tuccillo (Ufficio Personale) 0434/41221</p>\n<p><strong><span style=\"text-decoration: underline;\"><span style=\"font-family: 'Arial Narrow',sans-serif;\">Per comprovate esigenze, sarà possibile richiedere lo svolgimento del colloquio in modalità videochiamata.</span></span></strong></p>\n<p><strong><span style=\"text-decoration: underline;\"><span style=\"font-family: 'Arial Narrow',sans-serif;\">Gli interessati dovranno inviare apposita richiesta all'indirizzo e-mail:</span></span></strong></p>\n<p><strong><span style=\"text-decoration: underline;\"><span style=\"font-family: 'Arial Narrow',sans-serif;\">domenica.tuccillo@aspumbertoprimo.it</span></span></strong></p>\n<p><strong><span style=\"text-decoration: underline;\"><span style=\"font-family: 'Arial Narrow',sans-serif;\">A seguito della richiesta, verranno fornite tutte le indicazioni necessarie per lo svolgimento della videochiamata.</span></span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d52d1d320b7f4aac8c982235fd005251",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-27",
            "title": "SELEZIONE COMPARATIVA PER LA FORMAZIONE DI UN ELENCO DI CANDIDATI PER IL CONFERMIMENTO A TEMPO DETERMINATO E PART TIME (18 H SETT.) DI INCARICO DIRIGENZIALE",
            "description": "<p>E' indetta una selezione per la formazione, previa valutazione comparativa, di un elenco di candidati idonei per l'assunzione, a tempo determinato e part time (18 ore settimanali) per un minimo di 3 anni e un massimo di 5 anni, di un dirigente a cui attribuire la funzione di Segretario Direttore ai sensi dell'art. 19 del D.Lgs. 165/2001.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5c32393a748e4d92a8b58fc87938d6da",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "AVVISO DI SELEZIONE per il conferimento di n. 1 incarico di lavoro autonomo ex art. 7, comma 6, del D. Lgs. n. 165/2001 per l’espletamento delle attività organizzativo-amministrative - biennio 2026 e 2027 - Struttura Speciale “Coordinamento Health Marketplace”.",
            "description": "<p>AVVISO DI SELEZIONE per il conferimento di n. 1 incarico di lavoro autonomo ex art. 7, comma 6, del D. Lgs. n.\n <br>\n 165/2001 per l’espletamento delle attività organizzativo-amministrative - biennio 2026 e 2027 - Struttura\n <br>\n Speciale “Coordinamento Health Marketplace”.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8028881719d34e9c8e4ab36784e2ccc0",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0302/2025 per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Ricostruisci Abruzzo 2 a seguito degli eventi sismici del 6 aprile 2009” di cui alla Convenzione del 17/04/2025 stipulata tra STRUTTURA DI MISSIONE - PCM e il Formez PA - RA 25018 Ro 17 - CUP D51J25000110001",
            "description": "<p>AVVISO N. 2025/0302</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Ricostruisci Abruzzo 2 a seguito degli eventi sismici del 6 aprile 2009” di cui alla Convenzione del 17/04/2025 stipulata tra STRUTTURA DI MISSIONE - PCM e il Formez PA - RA 25018 Ro 17 - CUP D51J25000110001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Ricostruisci Abruzzo 2 a seguito degli eventi sismici del 6 aprile 2009 ”, n.1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di comunicazione pubblica e/o istituzionale in favore di amministrazioni pubbliche e/o enti privati;\n <br>\n - Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=71dec22ab734432d8078500d631ef99a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0385/2025 per la selezione di n. 10 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “COESA - Assistenza alla COEsione e Sviluppo dell'Abruzzo - PSC 2000-2020” di cui alla Convenzione del 22/11/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24041 Ro 38 - CUP C11C24000090001",
            "description": "<p>AVVISO N.2025/0385</p>\n<p>Avviso per la selezione di n. 10 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “COESA - Assistenza alla COEsione e Sviluppo dell'Abruzzo - PSC 2000-2020” di cui alla Convenzione del 22/11/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24041 Ro 38 - CUP C11C24000090001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “COESA - Assistenza alla COEsione e Sviluppo dell'Abruzzo - PSC 2000-2020 ”, n.10 risorse (fino a 3 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di gestione di progetti complessi;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=60736feb6af1453490d071eb05e4505c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0386/2025 per la selezione di n. 3 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SMART SKILLS ABRUZZO - Sistema di Monitoraggio e Aggiornamento Regionale per la Transizione e lo Sviluppo delle Competenze Innovative PR FSE+ 2021-2027” di cui alla Convenzione del 08/08/2025 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 25037 Ro 36 - CUP C99I25001050009",
            "description": "<p>AVVISO N.2025/0386</p>\n<p>Avviso per la selezione di n. 3 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SMART SKILLS ABRUZZO - Sistema di Monitoraggio e Aggiornamento Regionale per la Transizione e lo Sviluppo delle Competenze Innovative PR FSE+ 2021-2027” di cui alla Convenzione del 08/08/2025 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 25037 Ro 36 - CUP C99I25001050009</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SMART SKILLS ABRUZZO - Sistema di Monitoraggio e Aggiornamento Regionale per la Transizione e lo Sviluppo delle Competenze Innovative PR FSE+ 2021-2027 ”, n.3 risorse (fino a 3 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di monitoraggio e rendicontazione di progetti complessi;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e90b973861274490869ec019b89d5764",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0391/2025 per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “START AKIS - Supporto e accompagnamenTo sistema della conoscenzA e dell'innovazione in agRicolTura (AKIS) PSR 2014-2020 CSR 2023-27” di cui alla Convenzione del 19/12/2023 stipulata tra REGIONE CAMPANIA e il Formez PA - RA 24002 Ro 2 - CUP B24F23009560009",
            "description": "<p>AVVISO N. 2025/0391</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “START AKIS - Supporto e accompagnamenTo sistema della conoscenzA e dell'innovazione in agRicolTura (AKIS) PSR 2014-2020 CSR 2023-27” di cui alla Convenzione del 19/12/2023 stipulata tra REGIONE CAMPANIA e il Formez PA - RA 24002 Ro 2 - CUP B24F23009560009</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “START AKIS - Supporto e accompagnamenTo sistema della conoscenzA e dell'innovazione in agRicolTura (AKIS) PSR 2014-2020 CSR 2023-27 ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..&nbsp;</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in materia di procedimenti amministrativi;\n <br>\n - Titolo di studio: Laurea specialistica in Giurisprudenza 22/S o titoli equipollenti.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1686219226f64b0abbf6105ca543b87b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0392/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “RE GOV AMBIENTE - RafforzamEnto della GOVernance in materia AMBIENnTalE - Regione Basilicata” di cui alla Convenzione del 28/12/2023 stipulata tra REGIONE BASILICATA e il Formez PA - RA 24001 Ro 1 - CUP G39B23000380006",
            "description": "<p>AVVISO N.2025/0392</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “RE GOV AMBIENTE - RafforzamEnto della GOVernance in materia AMBIENnTalE - Regione Basilicata” di cui alla Convenzione del 28/12/2023 stipulata tra REGIONE BASILICATA e il Formez PA - RA 24001 Ro 1 - CUP G39B23000380006</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “RE GOV AMBIENTE - RafforzamEnto della GOVernance in materia AMBIENnTalE - Regione Basilicata ”, n.1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in gestione di progetti inerenti alla bonifica ambientale;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7b301a0db3554ec09def2687a1a50ecb",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA DEL PRESIDENTE E N. 2 ESPERTI DELLA COMMISSIONE DI SELEZIONE PER L'ASSUNZIONE DI UN FUNZIONARIO AMMINISTRATIVO. REVOCA AI SENSI DELL'ARTICOLO 21 QUINQUIES DELLA LEGGE N. 241/1990",
            "description": "<p>AVVISO MANIFESTAZION E DI INTERESSE PER LA NOMINA COMMISSIONE DI SELEZIONE. REVOCA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=edadd6b05b2044aebcec9db8772116c2",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-08",
            "title": "AVVISO DI SELEZIONE PUBBLICA TITOLI E COLLOQUIO CONFERIMENTO N. 1 INCARICO DI COLLABORAZIONE PROFESSIONALE DI “ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE”, TEMPO DETERMINATO, EX ART. 15 OCTIES D. LGS. 502/92 E SS.MM.II., PROGETTO PNRR-TR1-2023-12377233 “DEVELOPING A BIOBANK NETWORK AMONG MAJOR SARCOMA TREATMENT CENTERS TO IMPROVE BIOMEDICAL RESEARCH” FINANZIATO DALL’UNIONE EUROPEA – NEXTGENERATIONEU II AVVISO PUBBLICO PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR)",
            "description": "<p>In esecuzione della deliberazione n. 694/2025 è indetto Avviso di selezione pubblica, per titoli e colloquio, per il\n <br>\n conferimento di n. 1 incarico di collaborazione professionale di “additional research collaborators under 40 to hire”,\n <br>\n a tempo determinato, ex art. 15 octies D. Lgs. 502/92 e ss.mm.ii., Progetto PNRR-TR1-2023-12377233\n <br>\n “Developing a Biobank network among major sarcoma treatment centers to improve biomedical research”\n <br>\n finanziato dall’unione Europea – NextGenerationEU nell'ambito del II Avviso pubblico piano nazionale di ripresa e\n <br>\n resilienza (PNRR) missione 6/componente 2/investimento: 2.1“rafforzamento e potenziamento della ricerca\n <br>\n biomedica del SSN”&nbsp;&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9e58e1dde0ce43efb5c10b0026facd9b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-08",
            "title": "AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 2 INCARICHI DI COLLABORAZIONE PROFESSIONALE DI SUPPORTO ALLA RICERCA, A TEMPO DETERMINATO, AI SENSI DELL’ART. 15 OCTIES DEL D. LGS. 502/92 E SS.MM.II. PROGETTO PNRR-MCNT2-2023-12378307 “IDENTIFICATION OF NEW DIAGNOSTIC AND PROGNOSTIC MARKERS BY COMPREHENSIVE APPROACH OF GENOMIC AND IMAGING DIAGNOSIS IN PEDIATRIC TUMORS”",
            "description": "<p>In esecuzione della deliberazione n. 693/2025 è indetto Avviso di selezione pubblica, per titoli e colloquio, per il\n <br>\n conferimento di n. 2 incarichi di collaborazione professionale di supporto alla ricerca, a tempo determinato, ai sensi\n <br>\n dell’art. 15 octies del D. Lgs. 502/92 e ss.mm.ii., per le attività del Progetto PNRR-MCNT2-2023-12378307\n <br>\n “Identification of new diagnostic and prognostic markers by comprehensive approach of genomic and imaging\n <br>\n diagnosis in pediatric tumors”, finanziato dall’Unione Europea – NextGenerationEU nell’ambito del II Avviso\n <br>\n pubblico PNRR M6/C2_CALL 2023&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=696ce2f1e455427387b3ab8e460f9a78",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "AVVISO PUBBLICO PER L’ASSUNZIONE A TEMPO DETERMINATO (art. 110, comma 1, D.Lgs. 267/2000) DI N. 1 figura appartenente all'Area dei “Funzionari e dell'elevata qualificazione”, CON RUOLO E FUNZIONI DI RESPONSABILE DELL'AREA TUTELA E VALORIZZAZIONE DEL TERRITORIO DELL'UNIONE TERRA DI MEZZO",
            "description": "<p><a href=\"https://unioneterradimezzo.trasparenza-valutazione-merito.it/web/trasparenza/dettaglio-trasparenza?p_p_id=jcitygovmenutrasversaleleftcolumn_WAR_jcitygovalbiportlet&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_jcitygovmenutrasversaleleftcolumn_WAR_jcitygovalbiportlet_current-page-parent=47040&amp;_jcitygovmenutrasversaleleftcolumn_WAR_jcitygovalbiportlet_current-page=55379\">https://unioneterradimezzo.trasparenza-valutazione-merito.it/web/trasparenza/dettaglio-trasparenza?p_p_id=jcitygovmenutrasversaleleftcolumn_WAR_jcitygovalbiportlet&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_jcitygovmenutrasversaleleftcolumn_WAR_jcitygovalbiportlet_current-page-parent=47040&amp;_jcitygovmenutrasversaleleftcolumn_WAR_jcitygovalbiportlet_current-page=55379</a></p>\n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=369f3c06402646d68db64a847a6d400d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "COMUNE DI ASSAGO- AVVISO PER L'AFFIDAMENTO A SOGGETTO ESTERNO ALL'AMMINISTRAZIONE DEL L'INCARICO DI PRESTAZIONI DI LAVORO AUTONOMO OCCASIONALE EX ART. 2222 C.C PER SUPPORTO E FORMAZIONE PROFESSIONALE IN AMBITO SERVIZI FINANZIARI",
            "description": "<p>Assago, 24/10/2025</p>\n<p>\n <br>\n In esecuzione della determinazione n.&nbsp; 508 del 23/10/2025, il Comune di Assago rende noto che è indetta una procedura selettiva per l'affidamento a soggetto esterno all'Amministrazione dell'incarico di prestazioni di lavoro autonomo occasionale ex art. 2222 C.C. per supporto e formazione professionale in ambito di servizi finanziari.\n</p>\n<p>Le domande di ammissione dovranno pervenire entro le ore 10:00 di lunedì 10 novembre&nbsp; 2025.</p>\n<p>Il colloquio di selezione si terrà giovedì 13 novembre 2025 alle ore 10:30.</p>\n<p>Per ogni altra informazione si rimanda all'avviso allegato.&nbsp;</p>\n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7c9bf1cc105542f9acd6a8e84dd82b16",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-08",
            "title": "Università Politecnica delle Marche - Conferimento incarico",
            "description": "<p><strong><span style=\"mso-bidi-font-family: Calibri; color: black; mso-themecolor: text1;\">AVVISO PUBBLICO di selezione per il conferimento di n. 1 incarico individuale di lavoro autonomo<span style=\"mso-spacerun: yes;\">&nbsp; </span>nell’ambito del progetto “Impresa in Aula<span style=\"mso-spacerun: yes;\">&nbsp; </span>- Didattica Innovativa per l’Imprenditorialità”</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e8a1d723cfa84676834128c86705c1b7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "AVVISO PUBBLICO , PER TITOLI E COLLOQUIO, AFFIDAMENTO DI UN INCARICO CONTRATTO DI LAVORO AUTONOMO SUPPORTO ALLA RICERCA SCIENTIFICA",
            "description": "<p>Attività strumentale di integrazione di progettazioen di processi decisionali partecipativi e sviluppo di tecniche di data visualization per la trasparenza dei criteri di valutazione delle trasformazioni urbane, per facilitare il dialogo tra comunità scintifica e società civile&nbsp;</p>\n<p>Porgetto di ricerca 300392Prin22_PNRR_Vitiello dal titolo ECO-SET \"Multidisciplinary approach to plan Ecosystem Services for cities in Transition\", a valere sui fondi PNRR</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=117322e433bc4803af2e92dc28eff697",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso 0056/2025 per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007",
            "description": "<p>Avviso 0056/2025</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 5 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in predisposizione di sistemi di monitoraggio quali quantitativi di progetti finanziati con fondi europei e nazionali;\n <br>\n - Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3831f13dac8a48d4972825dbca65ca1f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso 0375/2025 per la selezione di n. 2 risorse (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007",
            "description": "<p>Avviso 0375/2025</p>\n<p>Avviso per la selezione di n. 2 risorse (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini ”, n.2 risorse da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 5 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in sviluppo organizzativo di enti locali nell’ambito di progetti complessi;\n <br>\n - Titolo di studio: Laurea specialistica 22/S Giurisprudenza, 102/S Teoria e tecniche della normazione e dell'informazione giuridica, 57/S Programmazione e gestione delle politiche e dei servizi sociali, 70/S Scienze della politica, 71/S Scienze delle pubbliche amministrazioni, 89/S Sociologia e titoli equipollenti ex-lege</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7221175cb60a44c28430b400ee0227de",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso 0381/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007",
            "description": "<p>AVVISO N.2025/0381</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in gestione amministrativa e rendicontazione di progetti finanziati con fondi europei e nazionali;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=49b63f2be34c4f7e836e918bdca069cc",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso 0382/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007",
            "description": "<p>AVVISO N.2025/0382</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in applicativi Open Source di siti web;\n <br>\n - Titolo di studio: Diploma.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=df5a6d3aaa504eb79123ae238709136a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Avviso 0388/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007",
            "description": "<p>AVVISO N.2025/0388</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini” di cui alla Convenzione del 01/10/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24032 Ro 30 - CUP C99E20000530007</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Uffici di Prossimità (UdP) Regione Abruzzo - La giustizia più vicina ai cittadini ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività formative in presenza e online nell'ambito di progetti finanziati per la PA;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=eecc270d013044e0a37b1de09d39da38",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-07",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER L'INDIVIDUAZIONE DEI COMPONENTI ESTERNI DEL NUCLEO DI VALUTAZIONE DEL COMUNE DI MAGENTA",
            "description": "<p>L’Amministrazione Comunale di Magenta intende procedere all'individuazione dei componenti esterni del Nucleo di Valutazione dell'Ente, costituito in forma collegiale da n. 2 componenti esterni e dal Segretario Generale che lo presiede.</p>\n<p>Il Nucleo di Valutazione rimane in carica per tre anni con possibilità di rinnovo, comunque non oltre la durata del mandato elettivo del Sindaco, a decorrere dalla data di nomina, che avverrà con provvedimento del Sindaco, fatte salve eventuali ipotesi di revoca previste nell’atto di conferimento dell’incarico.</p>\n<p>L'incarico in oggetto ha natura di incarico temporaneo di lavoro autonomo occasionale ed è conferito ai sensi dell'art. 2222 del Codice Civile, senza che si instauri rapporto di impiego.</p>\n<p>Ad ogni componente esterno del Nucleo di Valutazione spetta un compenso annuo lordo, forfettario ed omnicomprensivo, determinato in € 2.500,00.</p>\n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bbd64260c7f94055a904f1fbc0461f3f",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-30",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER LA SELEZIONE DI UN FUNDRAISER",
            "description": "<p><span style=\"font-family: Arial, sans-serif; font-size: 11.5pt; color: #000000;\"><span style=\"color: #000000;\"><span style=\"font-size: 11.5pt; line-height: 115%; font-family: Arial, sans-serif;\">L’<strong>Azienda </strong></span><strong><span style=\"font-size: 11.5pt; line-height: 115%; font-family: 'Arial',sans-serif; mso-fareast-font-family: Arial;\">Pubblica di Servizi alla Persona Daniele Moro</span></strong><span style=\"font-size: 11.5pt; line-height: 115%; font-family: Arial, sans-serif;\">, operante nel settore dei servizi socioassistenziali per anziani</span><span style=\"font-size: 11.5pt; line-height: 115%; font-family: 'Arial',sans-serif; mso-fareast-font-family: Arial;\">, in esecuzione della determinazione dirigenziale n. 753 del 23.10.2025, rende noto che intende individuare soggetti qualificati, con comprovata esperienza nel settore del fundraising, in particolare nell’ambito della progettazione di iniziative, delle iniziative finalizzate alla raccolta fondi e della comunicazione strategica. L’obiettivo è rafforzare la capacità dell’Ente di attrarre risorse dedicate a progetti di ammodernamento, innovazione e incremento dei servizi rivolti principalmente alla popolazione anziana, attraverso campagne di comunicazione efficaci e lo sviluppo di progetti sostenibili e coinvolgenti.</span></span></span></p>\n<p><span style=\"font-family: Arial, sans-serif; font-size: 11.5pt; color: #000000;\">L’Azienda, tra le attività, gestisce una struttura residenziale accreditata per n. 129 posti per persone non autosufficienti, una struttura semiresidenziale da 25 posti (con un focus su utenti affetti da Alzheimer) ed un asilo nido che può ospitare fino a 35 bambini da 12 a 36 mesi.</span></p>\n<p><span style=\"font-size: 11.5pt; line-height: 115%; font-family: Arial, sans-serif; color: #000000;\">Particolare attenzione viene dedicata alla qualità della vita, all’assistenza personalizzata e alla promozione del benessere sociale di tutti i nostri utenti.</span></p>\n<p><span style=\"font-size: 11.5pt; line-height: 115%; font-family: Arial, sans-serif; color: #000000;\">La crescente domanda di servizi, unitamente alle risorse pubbliche limitate, impone di diversificare le fonti di finanziamento attraverso strategie di raccolta fondi efficaci, trasparenti e sostenibili. </span></p>\n<p><span style=\"font-size: 11.5pt; line-height: 115%; font-family: Arial, sans-serif; color: #000000;\">Tra gli obiettivi principali del progetto di fundraising si annoverano:&nbsp;</span></p>\n<ul>\n <li><span style=\"font-size: 11.5pt; line-height: 115%; font-family: Arial, sans-serif; color: #000000;\">incrementare le risorse finanziarie attraverso campagne di raccolta fondi (donazioni, sponsorizzazioni, partnership, fondazioni) e progetti finanziati;</span></li>\n <li><span style=\"color: #000000;\">sviluppare e consolidare relazioni con enti pubblici, privati, aziende e cittadini sensibili ai temi dell’assistenza agli anziani, delle patologie di demenza, al supporto ai caregivers e dell’infanzia;</span></li>\n <li><span style=\"color: #000000;\">promuovere attività di comunicazione e di sensibilizzazione sull’importanza dei servizi offerti dall’Ente;</span></li>\n <li><span style=\"color: #000000;\">supportare la presentazione di bandi, avvisi pubblici e progetti europei e nazionali di finanziamento;</span></li>\n <li><span style=\"color: #000000;\">realizzazione di iniziative e progetti da realizzarsi nel territorio.</span></li>\n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0b15a90daab64c6cb1e32904a28b26c5",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso n. 10/2025 Dipartimento di Scienze Chirurgiche",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N.10/2025 per il conferimento di un contratto di lavoro autonomo nell’ambito del&nbsp;Progetto PRIN 2022: Protecting Autologous Free Flaps from&nbsp;Ischemia/Reperfusion Damage with cold storage: a randomized controlled trial&nbsp;(PAFFIRD Study)” finanziato dal Piano Nazionale di Ripresa e Resilienza (PNRR),&nbsp;Missione 4 “Istruzione e ricerca” Componente 2 “Dalla ricerca all’impresa” -&nbsp;Investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di&nbsp;Rilevante Interesse Nazionale (PRIN) del Piano Nazionale di Ripresa e&nbsp;Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale.&nbsp;Codice Progetto P2022EEZ8R CUP F53D23011640001&nbsp;Responsabile Scientifico Prof. Filippo Boriani</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e7dfebc4f6b3434a96d6486cd1e73d54",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso n. 11/2025 Dipartimento di Scienze Chirurgiche",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N.11/2025 per il conferimento di un contratto di lavoro autonomo nell’ambito del&nbsp;Progetto PRIN 2022: Protecting Autologous Free Flaps from&nbsp;Ischemia/Reperfusion Damage with cold storage: a randomized controlled trial&nbsp;(PAFFIRD Study)” finanziato dal Piano Nazionale di Ripresa e Resilienza (PNRR),&nbsp;Missione 4 “Istruzione e ricerca” Componente 2 “Dalla ricerca all’impresa” -&nbsp;Investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di&nbsp;Rilevante Interesse Nazionale (PRIN) del Piano Nazionale di Ripresa e&nbsp;Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale.&nbsp;Codice Progetto P2022EEZ8R CUP F53D23011640001&nbsp;Responsabile Scientifico Prof. Filippo Boriani</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=11aef00c56a4454e820e8f6185a3d907",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso n. 12/2025 Dipartimento di Scienze Chirurgiche",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N.12/2025 per il conferimento di un contratto di lavoro autonomo nell’ambito del&nbsp;Progetto PRIN 2022: Protecting Autologous Free Flaps from&nbsp;Ischemia/Reperfusion Damage with cold storage: a randomized controlled trial&nbsp;(PAFFIRD Study)” finanziato dal Piano Nazionale di Ripresa e Resilienza (PNRR),&nbsp;Missione 4 “Istruzione e ricerca” Componente 2 “Dalla ricerca all’impresa” -&nbsp;Investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di&nbsp;Rilevante Interesse Nazionale (PRIN) del Piano Nazionale di Ripresa e&nbsp;Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale.&nbsp;Codice Progetto P2022EEZ8R CUP F53D23011640001&nbsp;Responsabile Scientifico Prof. Filippo Boriani</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b4d83e5ecf344891a1523323bf55bc0c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso n. 8/2025 Dipartimento di Scienze Chirurgiche",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N.08/2025 per il conferimento di un contratto di lavoro autonomo nell’ambito del&nbsp;Progetto “Multiomic approach to define the pathogenesis of pediatric&nbsp;Inflammatory bowel disease and predict treatment response” finanziato dal&nbsp;Piano Nazionale di Ripresa e Resilienza (PNRR), Missione 4 “Istruzione e&nbsp;ricerca” Componente 2 “Dalla ricerca all’impresa” - Investimento 1.1, Fondo&nbsp;per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse&nbsp;Nazionale (PRIN) del Piano Nazionale di Ripresa e Resilienza, dedicata ai&nbsp;Progetti di ricerca di Rilevante Interesse Nazionale.&nbsp;Codice progetto MUR 2022ZWZZJN CUP F53D23002460006&nbsp;Responsabile Scientifico Prof.ssa Angelica Dessì</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2ea967c7f7a9477bb81f9b1f20da1638",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso n. 9/2025 Dipartimento di Scienze Chirurgiche",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE N.09/2025 per il conferimento di un contratto di lavoro autonomo nell’ambito del&nbsp;Progetto PNRR PRIN 2022: “In Silico Trials for Hip Replacements (IST4HR) to&nbsp;evaluate the safety of new joint replacement designs” finanziato dal Piano&nbsp;Nazionale di Ripresa e Resilienza (PNRR), Missione 4 “Istruzione e ricerca”&nbsp;Componente 2 “Dalla ricerca all’impresa” - Investimento 1.1, Fondo per il&nbsp;Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale&nbsp;(PRIN) del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di\n <br>\n ricerca di Rilevante Interesse Nazionale.&nbsp;Codice Progetto MUR 2022P22YJC CUP F53D23001870006&nbsp;Responsabile Scientifico Prof. Giuseppe Marongiu</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b6caba325f2744248cd6f4f607767b99",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Rettifica avviso e riapertura termini - CONFERIMENTO DI UN INCARICO ESTERNO AI SENSI DELL’ART. 7, COMMA 6 DEL D.L.vo N. 165/2001 NELL’AMBITO DEL PROGETTO «VALO.RE. I.N. CA.M.P.O.» CUP J53C23000450001 (Cod. CREA: Ob.fu 1.03.99.63.00)",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Reclutamento figura con esperienza nella predisposizione della rendicontazione del progetto ministeriale «VALO.RE. I.N. CA.M.P.O.» (Masaf, All. 1 al DM n. 253667 del 01.06.2021), nell’organizzazione e catalogazione dei giustificativi di spese in apposite cartelle online e cartacee e nella verifica della documentazione prodotta dalle U.O. partecipanti al Progetto e predisposizione delle richieste di eventuali rettifiche/integrazioni da parte dell’Ente Finanziatore.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c450d10fd83a433288faa2dc03cd2f74",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "AVVISO PUBBLICO - MANIFESTAZIONE DI INTERESSE PER L'INDIVIDUAZIONE DI N. 1 COMPONENTE EFFETTIVO E DI N. 1 COMPONENTE SUPPLENTE DELLA COMMISSIONE ESAMINATRICE PER IL CONCORSO PUBBLICO, PER SOLI ESAMI, PER LA COPERTURA DI N. 1 (UNO) POSTO DI OPERATORE ESPERTO TECNICO MANUTENTIVO SERVIZI IDRICI - ELETTRICI - AREA DEGLI OPERATORI ESPERTI (EX CATEGORIA B), A TEMPO INDETERMINATO E PART TIME 24/36 ORE SETTIMANALI, DA ASSEGNARE AL SETTORE TECNICO E GESTIONE DEL TERRITORIO DEL COMUNE DI GIARDINELLO",
            "description": "<p>COMUNE DI GIARDINELLO - AVVISO PUBBLICO - MANIFESTAZIONE DI INTERESSE PER L'INDIVIDUAZIONE DI N. 1 COMPONENTE EFFETTIVO E DI N. 1 COMPONENTE SUPPLENTE DELLA COMMISSIONE ESAMINATRICE PER IL CONCORSO PUBBLICO, PER SOLI ESAMI, PER LA COPERTURA DI N. 1 POSTO DI OPERATORE ESPERTO TECNICO MANUTENTIVO SERVIZI IDRICI - ELETTRICI&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=83f7a997ac7748a7be16bae931b7b48d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "AVVISO PUBBLICO PER LA COPERTURA, MEDIANTE COSTITUZIONE DI RAPPORTO DI LAVORO A TEMPO DETERMINATO AI SENSI DELL’ART. 110, COMMA 1, TUEL, DI N. 1 INCARICO DI DIRIGENTE PER LE ATTIVITA’ IN CAPO AL SERVIZIO AMMINISTRATIVO, SUPPORTO ALLA REGOLAZIONE E SUPPORTO AGLI ORGANI.",
            "description": "<p><strong><span style=\"font-size: 14.0pt;\">AVVISO PUBBLICO PER LA COPERTURA, MEDIANTE COSTITUZIONE DI RAPPORTO DI LAVORO A TEMPO DETERMINATO AI SENSI DELL’ART. 110, COMMA 1, TUEL, DI N. 1 INCARICO DI DIRIGENTE PER LE ATTIVITA’ IN CAPO AL SERVIZIO AMMINISTRATIVO, SUPPORTO ALLA REGOLAZIONE E SUPPORTO AGLI ORGANI.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6071ce9d58a14b10904cff71c39b04fe",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "AVVISO PUBBLICO SELEZIONE, PER TITOLI E COLLOQUIO, AFFIDAMENTO DI UN INCARICO CONTRATTO DI LAVORO AUTONOMO SUPPORTO ALLA RICERCA",
            "description": "<p>Attività di supporto alla ricerca relativa allo stdio di meccanismi di reazione attraverso l'uso di calcoli DFT per la polimerarizzazione di momomeri polari catalizzata da sistemi organocatalitici di tipo basico/nucleofilo che ricade sul progetto codice 300389Prin 22 Falivebene dal titolo \"Speed up the transition from conventional plastic to biofdegradable materials SpeedTo Bio a valere su fondi PNRR</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7518acbb3c3e4e5ba83cadff332b6330",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "COMUNE DI SANT'AGATA DI MILITELLO - MANIFESTAZIONE INTERESSE PER MEMBRO AGGIUNTIVO N. 1 ESPERTO IN MATERIE INFORMATICHE E N. 1 ESPERTO IN LINGUA INGLESE CONCORSO PER FUNZIONARIO AMMINISTRATIVO",
            "description": "<p>COMUNE DI SANT'AGATA DI MILITELLO - MANIFESTAZIONE INTERESSE PER MEMBRO AGGIUNTIVO N. 1 ESPERTO IN MATERIE INFORMATICHE E N. 1 ESPERTO IN LINGUA INGLESE CONCORSO PER FUNZIONARIO AMMINISTRATIVO</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6a7933e29dc246d9a187790b6b8a45ff",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-05",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/21/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001.",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">1<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; &nbsp; &nbsp;</span></span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di <strong>n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento delle attività, di natura temporanea ed altamente qualificata, nell’ambito del Progetto Strategia Marina monitoraggio dei Macro Rifiuti Galleggianti in stazioni prossime al mare (Descrittore D10-06), codice PR X0SM0002, la cui scadenza è fissata in data 31 dicembre 2026</strong><span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"mso-bidi-font-weight: bold;\">, co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposidi supporto nella zione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\"><span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; &nbsp; &nbsp; &nbsp;</span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività</strong>, previste per il Descrittore 10 MSFD “Rifiuti marini”:</span></p>\n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">realizzazione di suite di strumenti open-source, che si interfacci con lo standard del database di ISPRA già presente, progettata per la raccolta, gestione e utilizzo dei dati con posizioni GPS e logica condizionale; </span></em></strong></p>\n<p><span style=\"mso-bookmark: _Hlk199404728;\"><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">analisi di dati GIS al fine del monitoraggio dei macro-rifiuti galleggianti e del loro impatto sul biota<span style=\"color: black;\">.</span></span></em></strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6b0a880ce1e445d782c30a6600aeb360",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-11",
            "title": "AVVISO PUBBLICO PER TITOLI E COLLOQUIO AFFIDAMENTO DI UN INCARICO CONTRATTO DI LAVORO AUTONOMO, PER LO SVOLGIMENTO DI ATTIVITA’ DI SUPPORTO ALLA RICERCA",
            "description": "<p>Attività strumentale di Progettazione e Implementazione di una soluzione avanzata per la gestione e elaborazione di dati sanitari modellati secondo gli standard HL7//OMOP che ricade sul progetto di ricerca codice 300392PNC23DESANTIS, Progetto DHEAL COM&nbsp; \"Ecosistema innovativo della salute\" PNC e PNRR CUP D43C22005040001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ac955602330a41a1b7efac8c60e80aa6",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-09",
            "title": "Avviso pubblico per la formazione di un elenco di esperti - INGEGNERI E ARCHITETTI - finalizzato alla designazione di componenti delle commissioni esaminatrici dei concorsi banditi dall'IRSAP",
            "description": "<p>L’Istituto Regionale per lo Sviluppo delle Attività Produttive (IRSAP) ha pubblicato un avviso per la formazione di un elenco di Ingegneri e architetti esperti esterni, finalizzato alla designazione dei componenti delle commissioni esaminatrici dei concorsi pubblici banditi il 30 dicembre 2024. Possono candidarsi ingegneri e architetti iscritti all’albo con almeno dieci anni di esperienza in materia di lavori pubblici, edilizia e urbanistica. La domanda deve essere presentata entro il 9 novembre 2025 tramite il Portale InPA. La selezione avverrà tramite sorteggio e verifica dei requisiti. Ai commissari spettano compensi secondo quanto previsto dal D.P.C.M. 24 aprile 2020, oltre al rimborso spese. I dati personali saranno trattati nel rispetto della normativa vigente. L’avviso è disponibile sul sito IRSAP e sul Portale InPA.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b04f0fd880e04c6fb8190a3be3b5ae30",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-09",
            "title": "Avviso pubblico per la formazione di un elenco di esperti – AVVOCATI – finalizzato alla designazione di componenti delle commissioni esaminatrici dei concorsi banditi dall’IRSAP in data 30 dicembre 2024",
            "description": "<p>L’Istituto Regionale per lo Sviluppo delle Attività Produttive (IRSAP) pubblica un avviso per la formazione di un elenco di avvocati esperti, finalizzato alla designazione dei componenti delle commissioni esaminatrici dei concorsi pubblici banditi il 30 dicembre 2024. Possono candidarsi avvocati iscritti all’albo con almeno dieci anni di esperienza in diritto amministrativo e/o diritto del lavoro pubblico. La domanda deve essere presentata entro il 9 novembre 2025 tramite il Portale InPA. La selezione avverrà tramite sorteggio e verifica dei requisiti. Ai commissari spettano compensi secondo quanto previsto dal D.P.C.M. 24 aprile 2020, oltre al rimborso spese. I dati personali saranno trattati nel rispetto della normativa vigente. L’avviso è disponibile sul sito IRSAP e sul Portale InPA.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d50cb589514649c89d744f4eb0572d19",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-09",
            "title": "Avviso pubblico per la formazione di un elenco di esperti – DOTTORI COMMERCIALISTI – finalizzato alla designazione di componenti delle commissioni esaminatrici dei concorsi banditi dall’IRSAP in data 30 dicembre 2024",
            "description": "<p>L’Istituto Regionale per lo Sviluppo delle Attività Produttive (IRSAP) pubblica un avviso per la formazione di un elenco di dottori commercialisti esperti, finalizzato alla designazione dei componenti delle commissioni esaminatrici dei concorsi pubblici banditi il 30 dicembre 2024. Possono candidarsi dottori commercialisti iscritti all’albo con almeno dieci anni di esperienza in Economia politica, economia pubblica e contabilità di stato. La domanda deve essere presentata entro il 9 novembre 2025 tramite il Portale InPA. La selezione avverrà tramite sorteggio e verifica dei requisiti. Ai commissari spettano compensi secondo quanto previsto dal D.P.C.M. 24 aprile 2020, oltre al rimborso spese. I dati personali saranno trattati nel rispetto della normativa vigente. L’avviso è disponibile sul sito IRSAP e sul Portale InPA.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=61e6a01940744c0ab6fed3591aa14214",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0351/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati” di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA - RA 25031 Ro 30 - CUP D64B25000000003",
            "description": "<p>AVVISO N.2025/0351</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati” di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA - RA 25031 Ro 30 - CUP D64B25000000003</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati ”, n.1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di comunicazione;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a2be92cf8e734bb99619089a62ca70c7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-04",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/23/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001.",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">E' indetta una </span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">procedura comparativa per l’affidamento di <strong>n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento delle attività, di natura temporanea ed altamente qualificata, nell’ambito del</strong></span><span style=\"mso-bookmark: _Hlk198030804;\"><strong> </strong></span><span style=\"mso-bookmark: _Hlk198030804;\"><strong><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">progetto “Accordo Operativo in attuazione<span style=\"mso-spacerun: yes;\">&nbsp; </span>del Decreto Legislativo n.190 del 13 ottobre 2010 di recepimento della Direttiva<span style=\"mso-spacerun: yes;\">&nbsp; </span>2008/56CE (Direttiva Quadro sulla Strategia Marina)” codice X0SM002, con scadenza prevista il 31 dicembre 2026</span></strong></span><span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black; mso-bidi-font-weight: bold;\">, co</span></span><span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposizione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">Il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività:</strong></span></p>\n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">raccolta, analisi ed elaborazione di dati video acquisiti tramite piattaforma da remoto, ROV (Remotely Operated Vehicle), per il monitoraggio degli ambienti marini mesofotici e batiali di fondo duro).</span></em></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0bb2e42e663b4831aae663168aa81e3e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "COMPONENTI ESTERNI PER LA COSTITUZIONE DELL'UFFICIO PER I PROCEDIMENTI DISCIPLINARI (U.P.D.) DEL COMUNE DI CURTI- TRIENNIO 2025/2027.",
            "description": "<p>Componenti esterni per la costituzione dell'Ufficio per i procedimenti disciplinari (U.P.D.) del Comune di Curti</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9e390385d7e8499b8751aeb15c4e868b",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-06",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER IL CONFERMENTO DI N. 1 INCARICO A TEMPO DETERMINATO E PIENO, AI SENSI DELL’ART. 110, COMMA 1 DEL D.LGS. N. 267/2000, DI FUNZIONARIO AMMINISTRATIVO-CONTABILE",
            "description": "<p>E'indetta una selezione pubblica, per l’assunzione a tempo determinato e a tempo pieno, ai sensi dell’art. 110, comma 1 del D. Lgs 267/2000, per tre anni prorogabili fino al termine del mandato elettivo del Sindaco del Comune di Albinea, nel profilo professionale di <strong>Funzionario Amministrativo-Contabile </strong>– Area dei Funzionari e delle E.Q., con assegnazione delle funzioni di <strong>Vice Segretario del Comune di Albinea</strong>.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5a8cb42e5381432482d54a4eca49e43a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-07",
            "title": "AVVISO PUBBLICO DI SELEZIONE EX ART. 110 COMMA 1 DEL T.U.E.L. ICARICO A TEMPO DETERMINATO PARZIALE (18 ORE) FUNZ. SERV. TECNICO",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE EX ART. 110, COMMA 1 DEL T.U.E.L., PER IL CONFERIMENTO DI INCARICO A TEMPO DETERMINATO PARZIALE (18 ORE) DI FUNZIONARIO TECNICO DA ASSEGNARE AL SERVIZIO TECNICO&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=faa4ea69648d478fa19442eb622c3c50",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "IRCCS INRCA - AVVISO PUBBLICO PER VALUTAZIONE COMPARATIVA PER SOLI TITOLI PER L’AFFIDAMENTO DI N. 1 INCARICO DI LAVORO AUTONOMO A UN LAUREATO MAGISTRALE IN ECONOMIA - PROGETTO DI RICERCA “BADGER (CUP: F33C24000320001)”",
            "description": "<p>L’INRCA in attuazione della determina n. 383/DGEN del 16/10/2025, intende procedere, ai sensi dell’art. 7, comma 6, del D. Lgs 165/2001 e s.m.i. e degli artt. 2222 e seguenti del Codice Civile, al conferimento di n. 1 incarico di lavoro autonomo a un laureato magistrale in Economia a supporto del progetto di ricerca “BADGER (CUP: F33C24000320001)”.</p>\n<p>Link all'Avviso: <a href=\"https://www.inrca.it/inrca/files/concorsi/Avviso%20pubblico%20progetto%20BADGER.pdf\">https://www.inrca.it/inrca/files/concorsi/Avviso%20pubblico%20progetto%20BADGER.pdf</a></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1821375ecbec4117997cc3e25b8f83ef",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-16",
            "title": "CONFERIMENTO INCARICO FUNZIONARIO TECNICO AREA FUNZIONARI E.Q.",
            "description": "<p>SELEZIONE EX ART. 110 C. 1 D.LGV. 267/00 PER CONFERIMENTO INCARICO A TEMPO DETERMINATO E PARZIALE (18/36) DI FUNZIONARIO TECNICO - AREA FUNZIONARI E.Q. (EX CAT. D)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=39a7905dd23b47959767caa711764023",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "AVVISO PUBBLICO PER UN INCARICO DI COLLABORAZIONE OCCASIONALE DI LAVORO AUTONOMO PER L'ESPLETAMENTO DELL'ATTIVITA' DI FORMAZIONE DEI DIPENDENTI DELL’UFFICIO TECNICO E DEI RUP AI SENSI DEGLI ARTT. 7 COMMA 6 D.LGS. 165/2001 E 2222 C.C.",
            "description": "<p><strong><span style=\"font-size: 12.0pt; line-height: 115%; font-family: 'Times New Roman',serif; mso-fareast-font-family: Aptos; mso-fareast-theme-font: minor-latin; color: black; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">incarico di collaborazione occasionale di lavoro autonomo per l'espletamento dell’attività di formazione dei dipendenti dell’ufficio tecnico e dei rup ai sensi degli artt. 7 comma 6 d.lgs. 165/2001 e 2222 c.c. – approvazione schema di avviso</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=035e55cd6c1044348572e11dafb1181d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-17",
            "title": "CREA-DC AVVISO N. 08/2025 PER IL CONFERIMENTO DI UN INCARICO ESTERNO AI SENSI DELL’ART. 7, COMMA 6 DEL D.L.vo N. 165/2001 PER ESPERTO ATTIVITA' DI SUPPORTO ALLA RENDICONTAZIONE AMMINISTRATIVA NELL’AMBITO DEL “PROGETTO RÉINVESTIR - codice A1.-1.1-159 – CUP C73C25000280002” - sede di Palermo",
            "description": "<p><strong>CREA-DC AVVISO N. 08/2025 PER IL CONFERIMENTO DI UN INCARICO ESTERNO AI SENSI DELL’ART. 7, COMMA 6 DEL D.L.vo N. 165/2001 PER ESPERTO ATTIVITA' DI SUPPORTO ALLA RENDICONTAZIONE AMMINISTRATIVA NELL’AMBITO DEL “PROGETTO RÉINVESTIR -</strong>&nbsp;<strong>codice A1.-1.1-159 – CUP C73C25000280002” - sede di Palermo</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b95a312a3b3d41859e0a68873d125829",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-05",
            "title": "Avviso procedura comparativa pubblica per titoli e colloquio per l'individuazione di esperti destinatari di contratti di collaborazione o d'opera per incarichi di insegnamento a.a. 2025-26 - settori disciplinari ISST/02 - ISST/03 - ISST/04",
            "description": "<p>Avviso procedura comparativa pubblica per titoli e colloquio per l'individuazione di esperti destinatari di contratti di collaborazione &nbsp;o d'opera &nbsp;per incarichi di insegnamento a.a. 2025-26 - settori disciplinari ISST/02 - ISST/03 - ISST/04</p>\n<p>Si precisa che gli allegati obbligatori richiesti possono essere scaricati sul sito web ISIA Faenza al seguente indirizzo:</p>\n<p>https://www.isiafaenza.it/avviso-procedura-comparativa-pubblica-per-titoli-e-colloquio-per-lindividuazione-di-esperti-destinatari-di-contratti-di-collaborazione-o-dopera-per-incarichi-di-insegnamento-per-la/</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=732322c56ea54f7fb15e592aa1c0dea7",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-04",
            "title": "AVVISO PUBBLICO PER TITOLI E COLLOQUIO, AFFIDAMENTO DI N. 1 (UNO) INCARICO, CONTRATTO DI LAVORO AUTONOMO, PER LO SVOLGIMENTO DI ATTIVITA’ DI SUPPORTO ALLA RICERCA",
            "description": "<p>Attività di supporto alla ricerca relativa allo studio teorico computazionale dell'efficienza di piccole molecole organiche da impiegare come materiale di celle solari Bulk Heterojunction, ricadente presso il progetto di ricerca codice 300389PRIN 22Landi - Integrated Theoretical and Experimental studies for the devlopment of new generation excitonic solar cell - INTESA SOLE&nbsp; a valere su fondi PNRR</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f3069db6854c440aaa925d9c18dced3a",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "CREA-DC AVVISO N. 07/2025 PER IL CONFERIMENTO DI UN INCARICO ESTERNO AI SENSI DELL’ART. 7, COMMA 6 DEL D.L.vo N. 165/2001 PER ESPERTO AGRONOMO NELL’AMBITO DEL “PROGETTO RÉINVESTIR - codice A1.-1.1-159 – CUP C73C25000280002” - sede di Palermo",
            "description": "<p>CREA-DC AVVISO N. 07/2025 PER IL CONFERIMENTO DI UN INCARICO ESTERNO AI SENSI DELL’ART. 7, COMMA 6 DEL D.L.vo N. 165/2001 PER ESPERTO AGRONOMO NELL’AMBITO DEL “PROGETTO RÉINVESTIR - codice A1.-1.1-159 – CUP C73C25000280002” - sede di Palermo</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1f2b3fbf76594d3c9c5d264178ae3d6c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-07",
            "title": "COMUNE DI ZOVENCEDO - AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO AI SENSI DELL' AR. 110 COMMA 1 DEL D. LGS. 267/2000 A TEMPO DETERMINATO CON ORARIO PART-TIME , DI FUNZIONARIO TECNICO - EX CAT. D - CON ATTRIBUZIONE DI FUNZIONI DI RESPONSABILE DELL'AREA LAVORI PUBBLICI, URBANISTICA ED EDILIZIA PRIVATA",
            "description": "<p>AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO AI SENSI DELL'ART. 110 COMMA 1 DEL DECRETO LEGISLATIVO 267/2000, A TEMPO DETEMINATO CON ORARIO PART. TIME A 18 ORE, PER LA COPERTURA DEL POSTO DI FUNZIONARIO TECNICO - EX CATEGORIA D - CON ATTRIBUZIONE DELLE FUNZIONI DI RESPONSABILE DELL'AREA LAVORI PUBBLICI - URBANISTICA ED EDILIZIA PRIVATA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f1ee665c29f34faa9b782c41d324a600",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "CITTA' DI FRANCAVILLA FONTANA - Avviso pubblico di manifestazione di interesse per l’assunzione a tempo determinato e pieno di n. 1 funzionario da assegnare all’Ufficio di staff del Sindaco, ai sensi dell’art. 90 del D. Lgs. 18 agosto 2000, n. 267.",
            "description": "<p>AVVISO PUBBLICO DI MANIFESTAZIONE DI INTERESSE PER L'ASSUNZIONE A TEMPO DETERMINATO E PIENO DI N. 1 FUNZIONARIO DA ASSEGNARE ALL'UFFICIO DI STAFF DEL SINDACO, AI SENSI DELL'ART. 90 DEL D. LGS. 18 AGOSTO 2000, N. 267.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7729419b14814fb38496c009ebc9958d",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "CREA-DC AVVISO N. 05/2025 PER IL CONFERIMENTO DI UN INCARICO ESTERNO AI SENSI DELL’ART. 7, COMMA 6 DEL D.L.vo N. 165/2001 PER ESPERTO PER LE ATTIVITA' DI SUPPORTO ALLA GESTIONE AMMINISTRATIVA NELL’AMBITO DEL “PROGETTO STEP-OL - codice A1.-2.4-189 – CUP C73C25000270002” - sede di Palermo",
            "description": "<p>CREA-DC AVVISO N. 05/2025 PER IL CONFERIMENTO DI UN INCARICO ESTERNO AI SENSI DELL’ART. 7, COMMA 6 DEL D.L.vo N. 165/2001 PER ESPERTO PER LE ATTIVITA' DI SUPPORTO ALLA GESTIONE AMMINISTRATIVA NELL’AMBITO DEL “PROGETTO STEP-OL - codice A1.-2.4-189 – CUP C73C25000270002” - sede di Palermo</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=99035383c542448dba8d23a1855cdc21",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "AVVISO PER IL CONFERIMENTO DI UN INCARICO ESTERNO AI SENSI DELL’ART. 7, COMMA 6 DEL D.L.vo N. 165/2001 PER ESPERTO PER LE ATTIVITA' DI SUPPORTO AL COORDINAMENTO NELL’AMBITO DEL “PROGETTO RÉINVESTIR - codice A1.-1.1-159 – CUP C73C25000280002” - sede di Palermo",
            "description": "<p>Difesa e Certificazione | CREA-DC AVVISO N. 05/2025 PER IL CONFERIMENTO DI UN INCARICO ESTERNO AI SENSI DELL’ART. 7, COMMA 6 DEL D.L.vo N. 165/2001 PER ESPERTO PER LE ATTIVITA' DI SUPPORTO AL COORDINAMENTO NELL’AMBITO DEL “PROGETTO RÉINVESTIR - codice A1.-1.1-159 – CUP C73C25000280002” - sede di Palermo</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6ffdfd72b53c484b856cb374673e6dcd",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-07",
            "title": "REGIONE ABRUZZO_ avviso pubblico di selezione per il conferimento di n.4 incarichi individuali di lavoro autonomo nell'ambito delle azioni C 2.3, C 4.2 e F.1 del progetto A_GreeNet- programma LIFE+",
            "description": "<p>Avviso pubblico per il conferimento dei seguenti incarichi:</p>\n<p>n.1 Esperto Giuridico</p>\n<p>n. 2 Esperto Tecnico-paesaggista</p>\n<p>n. 1 Esperto in Project management</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=04c7217cfba7494abdcec51a4dd71acc",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-02",
            "title": "AVVISO PUBBLICO PROCEDURA PER CONFERIMENTO INCARICO LIBERO PROFESSIONALE DI OPERATORE SOCIO SANITARIO PRESSO IL CENTRO RESIDENZIALE C.R.A. \"S. SCALABRIN\" DI ARZIGNANO (VI)",
            "description": "<p><span style=\"font-family: 'Times New Roman',serif;\">Si rende noto che questa IPAB in esecuzione del Decreto del Dirigente n. 128 del 01/09/2025<strong> </strong>intende procedere all’indizione di una procedura comparativa per la creazione e il continuo aggiornamento<span style=\"letter-spacing: .05pt;\"> </span>di un elenco di operatori socio-sanitari in rapporto libero professionale per prestazioni da svolgersi presso il Centro Residenziale Anziani “S. Scalabrin”,<span style=\"letter-spacing: .05pt;\"> </span>in Via 4 Martiri, n. 73 in Arzignano (VI).</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Articolo<span style=\"letter-spacing: -.1pt;\"> </span>1 –<span style=\"letter-spacing: -.05pt;\"> </span>Descrizione –<span style=\"letter-spacing: -.05pt;\"> </span>tipologia<span style=\"letter-spacing: -.05pt;\"> </span>incarico –<span style=\"letter-spacing: -.1pt;\"> </span>oggetto</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La<span style=\"letter-spacing: .05pt;\"> </span>presente<span style=\"letter-spacing: .05pt;\"> </span>procedura<span style=\"letter-spacing: .05pt;\"> </span>di<span style=\"letter-spacing: .05pt;\"> </span>valutazione<span style=\"letter-spacing: .05pt;\"> </span>è<span style=\"letter-spacing: .05pt;\"> </span>intesa<span style=\"letter-spacing: .05pt;\"> </span>a<span style=\"letter-spacing: .05pt;\"> </span>selezionare<span style=\"letter-spacing: .05pt;\"> </span>liberi<span style=\"letter-spacing: .05pt;\"> </span>professionisti<span style=\"letter-spacing: .05pt;\"> </span>disponibili<span style=\"letter-spacing: .05pt;\"> </span>a stipulare un contratto ai sensi degli articoli 2222 e seguenti del Codice Civile per un incarico<span style=\"letter-spacing: .05pt;\"> </span>professionale con durata massima fino al <strong>31/12/2025</strong>, per lo svolgimento dell’attività di Operatore socio-sanitario<span style=\"letter-spacing: .05pt;\"> </span>presso<span style=\"letter-spacing: -.1pt;\"> </span>il C.R.A. “<em>S.<span style=\"mso-spacerun: yes;\">&nbsp; </span>Scalabrin</em>”,<span style=\"letter-spacing: -.1pt;\"> </span>a favore degli<span style=\"letter-spacing: -.1pt;\"> </span>ospiti<span style=\"letter-spacing: .15pt;\"> </span>della struttura.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">In<span style=\"letter-spacing: .05pt;\"> </span>conformità<span style=\"letter-spacing: .05pt;\"> </span>alle<span style=\"letter-spacing: .05pt;\"> </span>disposizioni<span style=\"letter-spacing: .05pt;\"> </span>di<span style=\"letter-spacing: .05pt;\"> </span>legge<span style=\"letter-spacing: .05pt;\"> </span>l'incarico<span style=\"letter-spacing: .05pt;\"> </span>sarà<span style=\"letter-spacing: .05pt;\"> </span>espletato<span style=\"letter-spacing: .05pt;\"> </span>personalmente<span style=\"letter-spacing: .05pt;\"> </span>dal<span style=\"letter-spacing: .05pt;\"> </span>soggetto<span style=\"letter-spacing: .05pt;\"> </span>selezionato senza vincoli di subordinazione, in modo autonomo e quindi al di fuori di quelle che<span style=\"letter-spacing: .05pt;\"> </span>sono<span style=\"letter-spacing: -.05pt;\"> </span>le caratteristiche<span style=\"letter-spacing: -.05pt;\"> </span>tipiche<span style=\"letter-spacing: -.05pt;\"> </span>del rapporto di<span style=\"letter-spacing: -.05pt;\"> </span>lavoro<span style=\"letter-spacing: -.05pt;\"> </span>dipendente.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Articolo<span style=\"letter-spacing: -.05pt;\"> </span>2 –<span style=\"letter-spacing: -.05pt;\"> </span>Durata<span style=\"letter-spacing: -.05pt;\"> </span>e<span style=\"letter-spacing: -.1pt;\"> </span>compenso</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il rapporto potrà avere decorrenza dal <strong>1° Settembre 2025</strong>, oppure in diversa data da concordare tra<span style=\"letter-spacing: .05pt;\"> </span>le<span style=\"letter-spacing: -.05pt;\"> </span>parti.<span style=\"letter-spacing: .05pt;\"> </span><strong>Il<span style=\"letter-spacing: -.05pt;\"> </span>rapporto<span style=\"letter-spacing: -.05pt;\"> </span>scadrà in<span style=\"letter-spacing: -.05pt;\"> </span>ogni caso<span style=\"letter-spacing: -.05pt;\"> </span>il 31 Dicembre<span style=\"letter-spacing: -.1pt;\"> </span>2025.</strong></span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il compenso orario lordo per ciascuna ora di prestazione è di € 22.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Oltre al medesimo<span style=\"letter-spacing: .05pt;\"> </span>verrà<span style=\"letter-spacing: .05pt;\"> </span>corrisposto ogni onere previsto per legge.<span style=\"letter-spacing: .05pt;\"> </span></span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il co<span style=\"letter-spacing: -2.95pt;\"> <span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span>mpenso<span style=\"letter-spacing: -.1pt;\"> </span>sarà liquidato<span style=\"letter-spacing: -.05pt;\"> </span>mensilmente<span style=\"letter-spacing: -.1pt;\"> </span>su<span style=\"letter-spacing: -.05pt;\"> </span>presentazione di regolare<span style=\"letter-spacing: -.05pt;\"> </span>fattura.</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif; color: red;\">&nbsp;</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\"><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp; </span>Articolo<span style=\"letter-spacing: -.05pt;\"> </span>3 –<span style=\"letter-spacing: -.05pt;\"> </span>Luogo<span style=\"letter-spacing: -.05pt;\"> </span>della<span style=\"letter-spacing: -.05pt;\"> </span>prestazione</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’attività dell’incaricato dovrà essere svolta presso la sede dell’Ente, sita in Arzignano<span style=\"letter-spacing: .05pt;\"> </span>(VI),<span style=\"letter-spacing: -.1pt;\"> </span>in<span style=\"letter-spacing: -.05pt;\"> </span>Via<span style=\"letter-spacing: -.05pt;\"> 4 Martiri, n. 73.</span></span></p>\n<p><span style=\"font-size: 10.5pt; mso-bidi-font-size: 11.0pt; font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Articolo<span style=\"letter-spacing: -.2pt;\"> </span>4<span style=\"letter-spacing: -.1pt;\"> </span>–<span style=\"letter-spacing: -.15pt;\"> </span>Requisiti<span style=\"letter-spacing: -.15pt;\"> </span>per<span style=\"letter-spacing: -.2pt;\"> </span>l’iscrizione<span style=\"letter-spacing: -.15pt;\"> </span>all’Elenco</span></h2>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Alla<span style=\"letter-spacing: .55pt;\"> </span>procedura<span style=\"letter-spacing: .55pt;\"> </span>comparativa<span style=\"letter-spacing: .6pt;\"> </span>possono<span style=\"letter-spacing: .55pt;\"> </span>partecipare<span style=\"letter-spacing: .6pt;\"> </span>gli<span style=\"letter-spacing: .55pt;\"> </span>aspiranti<span style=\"letter-spacing: .55pt;\"> </span>dell'uno<span style=\"letter-spacing: .55pt;\"> </span>e<span style=\"letter-spacing: .55pt;\"> </span>dell'altro<span style=\"letter-spacing: .6pt;\"> </span>sesso,<span style=\"letter-spacing: .55pt;\"> </span>che<span style=\"letter-spacing: .55pt;\"> </span>siano <span style=\"letter-spacing: -2.9pt;\"><span style=\"mso-spacerun: yes;\">&nbsp;</span><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;</span></span>in<span style=\"letter-spacing: -.05pt;\"> </span>possesso<span style=\"letter-spacing: -.05pt;\"> </span>dei seguenti<span style=\"letter-spacing: -.05pt;\"> </span>requisiti:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-width: 99%;\"><span style=\"mso-list: Ignore;\">a)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">godimento<span style=\"letter-spacing: -.15pt;\"> </span>dei<span style=\"letter-spacing: -.05pt;\"> </span>diritti<span style=\"letter-spacing: -.05pt;\"> </span>politici;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-width: 99%;\"><span style=\"mso-list: Ignore;\">b)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">non<span style=\"letter-spacing: 2.1pt;\"> </span>aver<span style=\"letter-spacing: 2.1pt;\"> </span>riportato<span style=\"letter-spacing: 2.15pt;\"> </span>condanne<span style=\"letter-spacing: 2.1pt;\"> </span>penali<span style=\"letter-spacing: 2.15pt;\"> </span>e<span style=\"letter-spacing: 2.1pt;\"> </span>non<span style=\"letter-spacing: 2.15pt;\"> </span>essere<span style=\"letter-spacing: 2.1pt;\"> </span>a<span style=\"letter-spacing: 2.1pt;\"> </span>conoscenza<span style=\"letter-spacing: 2.15pt;\"> </span>di<span style=\"letter-spacing: 2.05pt;\"> </span>essere<span style=\"letter-spacing: 2.15pt;\"> </span>sottoposto<span style=\"letter-spacing: 2.1pt;\"> </span>a<span style=\"letter-spacing: -2.9pt;\"> </span>procedimenti penali;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-width: 99%;\"><span style=\"mso-list: Ignore;\">c)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">essere in possesso <strong>dell’attestato di qualifica di Operatore Socio Sanitario</strong> conseguito a seguito del superamento del corso di formazione di durata di circa 18 mesi (per un tot. di 1000 ore), previsto dalla Conferenza permanente per i rapporti tra lo Stato, le Regioni e le Province autonome di Trento e Bolzano con provvedimento 22 febbraio 2001. Per i diplomi e gli attestati non conseguiti nella Regione Veneto il candidato dovrà dichiarare l’equipollenza al titolo richiesto e gli estremi della normativa che dispone l’equipollenza.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-width: 99%;\"><span style=\"mso-list: Ignore;\">d)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">essere in possesso di una polizza<span style=\"letter-spacing: .05pt;\"> </span>assicurativa<span style=\"letter-spacing: .05pt;\"> </span>a<span style=\"letter-spacing: .05pt;\"> </span>copertura<span style=\"letter-spacing: .05pt;\"> </span>della<span style=\"letter-spacing: .05pt;\"> </span>responsabilità<span style=\"letter-spacing: .05pt;\"> </span>civile<span style=\"letter-spacing: .05pt;\"> </span>verso<span style=\"letter-spacing: .05pt;\"> </span>terzi<span style=\"letter-spacing: 3.05pt;\"> </span>in<span style=\"letter-spacing: .05pt;\"> </span>relazione<span style=\"letter-spacing: -.05pt;\"> </span>alla<span style=\"letter-spacing: -.05pt;\"> </span>attività<span style=\"letter-spacing: -.05pt;\"> </span>professionale.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Costituisce motivo di incompatibilità al conferimento dell'incarico il rapporto di dipendenza con enti<span style=\"letter-spacing: .05pt;\"> </span>pubblici, fatto salvo il rapporto di lavoro a part time al 50% o inferiore, e ogni altra incompatibilità<span style=\"letter-spacing: .05pt;\"> </span>derivante<span style=\"letter-spacing: -.1pt;\"> </span>da<span style=\"letter-spacing: -.05pt;\"> </span>norme<span style=\"letter-spacing: -.05pt;\"> </span>di legge.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; color: red;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Articolo<span style=\"letter-spacing: -.1pt;\"> </span>5 –<span style=\"letter-spacing: -.05pt;\"> </span>Domanda<span style=\"letter-spacing: -.05pt;\"> </span>e<span style=\"letter-spacing: -.1pt;\"> </span>termini<span style=\"letter-spacing: -.1pt;\"> </span>di<span style=\"letter-spacing: -.05pt;\"> </span>presentazione</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif; color: black; mso-fareast-language: IT;\">Le domande di partecipazione alla selezione deve essere presentata, a pena esclusione, mediante iscrizione online, utilizzando l’apposita procedura, accessibile tramite SPID, CIE E CNS, collegandosi al link </span><span><span style=\"font-family: 'Times New Roman',serif; mso-fareast-language: IT;\"><a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a></span></span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; color: black; mso-fareast-language: IT;\">Non saranno ammesse domande presentate con modalità diverse dall’iscrizione on line sulla piattaforma InPA.</span></p>\n<p><span style=\"mso-bidi-font-size: 11.0pt;\">L’Amministrazione non si assume alcuna responsabilità nel caso di errato caricamento della domanda nel portale InPA.</span></p>\n<p><span style=\"font-size: 10.0pt; line-height: 150%;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; color: red;\">&nbsp;</span></p>\n<p></p>\n<table width=\"100%\">\n <tbody>\n  <tr>\n   <td>\n    <div>\n     <p><strong><span style=\"font-size: 16.0pt; font-family: 'Times New Roman',serif;\">Le<span style=\"letter-spacing: -.1pt;\"> </span>domande<span style=\"letter-spacing: -.05pt;\"> </span>dovranno<span style=\"letter-spacing: -.05pt;\"> </span>pervenire<span style=\"letter-spacing: -.1pt;\"> </span>entro<span style=\"letter-spacing: -.05pt;\"> </span>le<span style=\"letter-spacing: -.05pt;\"> </span>ore<span style=\"letter-spacing: -.1pt;\"> </span>12.00</span></strong></p>\n     <p><strong><span style=\"font-size: 16.0pt; font-family: 'Times New Roman',serif;\">del<span style=\"letter-spacing: -.05pt;\"> </span>giorno<span style=\"letter-spacing: -.05pt;\"> </span>02 Dicembre<span style=\"letter-spacing: -.05pt;\"> </span>2025</span></strong></p>\n    </div>\n   </td>\n  </tr>\n </tbody>\n</table>\n<p></p>\n<h2><span style=\"font-family: 'Times New Roman',serif; color: red;\">&nbsp;</span></h2>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Non<span style=\"letter-spacing: .35pt;\"> </span>saranno<span style=\"letter-spacing: 3.3pt;\"> </span>prese<span style=\"letter-spacing: 3.35pt;\"> </span>in<span style=\"letter-spacing: 3.35pt;\"> </span>considerazione<span style=\"letter-spacing: 3.35pt;\"> </span>domande<span style=\"letter-spacing: 3.3pt;\"> </span>pervenute<span style=\"letter-spacing: 3.35pt;\"> </span>oltre<span style=\"letter-spacing: 3.35pt;\"> </span>il<span style=\"letter-spacing: 3.35pt;\"> </span>suddetto<span style=\"letter-spacing: 3.25pt;\"> </span>termine<span style=\"letter-spacing: 3.35pt;\"> </span>di scadenza, a nulla valendo la data di spedizione risultante dal timbro postale o della posta<span style=\"letter-spacing: .05pt;\"> </span>elettronica.</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Alla domanda il professionista potrà allegare eventuali certificazioni e altra documentazione che<span style=\"letter-spacing: .05pt;\"> </span>riterrà utile ai fini della procedura comparativa. L’amministrazione si riserva la facoltà di procedere<span style=\"letter-spacing: .05pt;\"> </span>sulla<span style=\"letter-spacing: .05pt;\"> </span>veridicità<span style=\"letter-spacing: .05pt;\"> </span>delle<span style=\"letter-spacing: .05pt;\"> </span>dichiarazioni<span style=\"letter-spacing: .05pt;\"> </span>sostitutive<span style=\"letter-spacing: .05pt;\"> </span>contenute<span style=\"letter-spacing: .05pt;\"> </span>nella<span style=\"letter-spacing: .05pt;\"> </span>domanda<span style=\"letter-spacing: .05pt;\"> </span>di<span style=\"letter-spacing: .05pt;\"> </span>partecipazione<span style=\"letter-spacing: .05pt;\"> </span>alla<span style=\"letter-spacing: .05pt;\"> </span>procedura<span style=\"letter-spacing: -.1pt;\"> </span>e<span style=\"letter-spacing: -.05pt;\"> </span>nel curriculum.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-size: 10.5pt; mso-bidi-font-size: 11.0pt; font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Art.<span style=\"letter-spacing: -.1pt;\"> </span>6<span style=\"letter-spacing: -.05pt;\"> </span>-<span style=\"letter-spacing: -.05pt;\"> </span>Procedura<span style=\"letter-spacing: -.1pt;\"> </span>di<span style=\"letter-spacing: -.1pt;\"> </span>comparazione</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La procedura di comparazione avverrà previo esame delle domande pervenute.<span style=\"letter-spacing: -2.95pt;\"> </span></span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L'esame <span style=\"letter-spacing: -.1pt;\">del</span>le<span style=\"letter-spacing: -.05pt;\"> </span>domande verrà<span style=\"letter-spacing: -.05pt;\"> </span>espletato sulla base della <span style=\"text-decoration: underline;\">preparazione<span style=\"letter-spacing: -.15pt;\"> </span>professionale maturata<span style=\"letter-spacing: -.1pt;\"> </span>in<span style=\"letter-spacing: -.1pt;\"> </span>relazione<span style=\"letter-spacing: -.1pt;\"> </span>alla<span style=\"letter-spacing: -.15pt;\"> </span>posizione<span style=\"letter-spacing: -.1pt;\"> </span>di<span style=\"letter-spacing: -.1pt;\"> </span>lavoro<span style=\"letter-spacing: -.1pt;\"> </span>da<span style=\"letter-spacing: -.1pt;\"> </span>ricoprire.</span></span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’Ente<span style=\"letter-spacing: .55pt;\"> </span>potrà<span style=\"letter-spacing: .55pt;\"> </span>anche<span style=\"letter-spacing: .55pt;\"> </span>prevedere<span style=\"letter-spacing: .55pt;\"> </span>un<span style=\"letter-spacing: .6pt;\"> </span>eventuale<span style=\"letter-spacing: .6pt;\"> </span>colloquio<span style=\"letter-spacing: .55pt;\"> </span>con<span style=\"letter-spacing: .55pt;\"> </span>i<span style=\"letter-spacing: .5pt;\"> </span>singoli<span style=\"letter-spacing: .55pt;\"> </span>candidati<span style=\"letter-spacing: .95pt;\"> </span>qualora<span style=\"letter-spacing: .5pt;\"> </span>l’esame<span style=\"letter-spacing: .6pt;\"> </span>delle <span style=\"letter-spacing: -2.9pt;\"><span style=\"mso-spacerun: yes;\">&nbsp;</span></span>domande<span style=\"letter-spacing: -.1pt;\"> </span>non<span style=\"letter-spacing: -.1pt;\"> </span>risulti<span style=\"letter-spacing: -.1pt;\"> </span>esaustivo<span style=\"letter-spacing: -.15pt;\"> </span>ai<span style=\"letter-spacing: -.1pt;\"> </span>fini<span style=\"letter-spacing: -.15pt;\"> </span>dell’inserimento<span style=\"letter-spacing: -.1pt;\"> </span>nell’elenco<span style=\"letter-spacing: -.1pt;\"> </span>dei<span style=\"letter-spacing: -.15pt;\"> </span>professionisti<span style=\"letter-spacing: -.05pt;\"> </span>idonei.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Nell’ambito<span style=\"letter-spacing: -.25pt;\"> </span>del<span style=\"letter-spacing: -.25pt;\"> </span>colloquio<span style=\"letter-spacing: -.3pt;\"> </span>si<span style=\"letter-spacing: -.3pt;\"> </span>procederà:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">all’approfondimento<span style=\"letter-spacing: -.15pt;\"> </span>dei<span style=\"letter-spacing: -.1pt;\"> </span>contenuti<span style=\"letter-spacing: -.1pt;\"> </span>del<span style=\"letter-spacing: -.1pt;\"> </span>curriculum<span style=\"letter-spacing: -.2pt;\"> </span>formativo<span style=\"letter-spacing: -.1pt;\"> </span>e<span style=\"letter-spacing: -.1pt;\"> </span>professionale<span style=\"letter-spacing: -.1pt;\"> </span>del<span style=\"letter-spacing: -.1pt;\"> </span>candidato;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">alla<span style=\"letter-spacing: -.1pt;\"> </span>verifica<span style=\"letter-spacing: -.15pt;\"> </span>circa<span style=\"letter-spacing: -.1pt;\"> </span>la<span style=\"letter-spacing: -.15pt;\"> </span>possibilità<span style=\"letter-spacing: -.1pt;\"> </span>di<span style=\"letter-spacing: -.1pt;\"> </span>inserimento<span style=\"letter-spacing: -.15pt;\"> </span>ed<span style=\"letter-spacing: -.1pt;\"> </span>adattabilità<span style=\"letter-spacing: -.1pt;\"> </span>al<span style=\"letter-spacing: -.15pt;\"> </span>contesto<span style=\"letter-spacing: -.1pt;\"> </span>lavorativo;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">all’approfondimento<span style=\"letter-spacing: -.2pt;\"> </span>dell’aspetto<span style=\"letter-spacing: -.2pt;\"> </span>motivazionale;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">alla verifica del possesso delle competenze e professionalità necessarie per il proficuo<span style=\"letter-spacing: .05pt;\"> </span>impiego<span style=\"letter-spacing: -.05pt;\"> </span>di cui<span style=\"letter-spacing: -.05pt;\"> </span>trattasi.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\"><span style=\"mso-spacerun: yes;\">&nbsp;</span></span></p>\n<p><span style=\"text-decoration: underline;\"><span style=\"font-family: 'Times New Roman',serif;\">La predetta procedura comparativa non prevede la formazione di una graduatoria con attribuzione</span></span><span style=\"font-family: 'Times New Roman',serif; letter-spacing: .05pt;\"> </span><span style=\"text-decoration: underline;\"><span style=\"font-family: 'Times New Roman',serif;\">di<span style=\"letter-spacing: -.1pt;\"> </span>punteggi,<span style=\"letter-spacing: -.15pt;\"> </span>ma<span style=\"letter-spacing: -.05pt;\"> </span>solo<span style=\"letter-spacing: -.1pt;\"> </span>l’individuazione<span style=\"letter-spacing: -.1pt;\"> </span>di<span style=\"letter-spacing: -.05pt;\"> </span>un<span style=\"letter-spacing: -.1pt;\"> </span>elenco<span style=\"letter-spacing: -.1pt;\"> </span>di<span style=\"letter-spacing: -.05pt;\"> </span>candidati<span style=\"letter-spacing: -.1pt;\"> </span>idonei<span style=\"letter-spacing: -.1pt;\"> </span>al<span style=\"letter-spacing: -.1pt;\"> </span>conferimento<span style=\"letter-spacing: -.05pt;\"> </span>dell’incarico.</span></span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Verrà redatto un elenco dei candidati risultati idonei, continuamente aggiornato nel tempo, fino al<span style=\"letter-spacing: .05pt;\"> </span>02 Dicembre<span style=\"letter-spacing: -.05pt;\"> </span>2025.</span></p>\n<p><span style=\"font-size: 10.5pt; mso-bidi-font-size: 11.0pt; font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Art.<span style=\"letter-spacing: -.1pt;\"> </span>7<span style=\"letter-spacing: -.05pt;\"> </span>-<span style=\"letter-spacing: -.05pt;\"> </span>Procedura<span style=\"letter-spacing: -.1pt;\"> </span>per<span style=\"letter-spacing: -.1pt;\"> </span>la<span style=\"letter-spacing: -.05pt;\"> </span>sottoscrizione<span style=\"letter-spacing: -.05pt;\"> </span>del<span style=\"letter-spacing: -.1pt;\"> </span>contratto</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’effettivo rapporto di collaborazione in regime di libera professione del candidato, nel caso l’Ente<span style=\"letter-spacing: .05pt;\"> </span>intenda<span style=\"letter-spacing: .05pt;\"> </span>procedere<span style=\"letter-spacing: .05pt;\"> </span>all’affidamento<span style=\"letter-spacing: .05pt;\"> </span>dell’incarico,<span style=\"letter-spacing: .05pt;\"> </span>è<span style=\"letter-spacing: .05pt;\"> </span>in<span style=\"letter-spacing: .05pt;\"> </span>ogni<span style=\"letter-spacing: .05pt;\"> </span>caso<span style=\"letter-spacing: .05pt;\"> </span>subordinato<span style=\"letter-spacing: .05pt;\"> </span>alla<span style=\"letter-spacing: .05pt;\"> </span>volontà<span style=\"letter-spacing: .05pt;\"> </span>di<span style=\"letter-spacing: .05pt;\"> </span>sottoscrivere<span style=\"letter-spacing: -.1pt;\"> </span>il<span style=\"letter-spacing: -.1pt;\"> </span>contratto<span style=\"letter-spacing: -.1pt;\"> </span>nei<span style=\"letter-spacing: -.1pt;\"> </span>termini<span style=\"letter-spacing: -.05pt;\"> </span>che<span style=\"letter-spacing: -.05pt;\"> </span>saranno<span style=\"letter-spacing: -.1pt;\"> </span>richiesti,<span style=\"letter-spacing: -.05pt;\"> </span>pena<span style=\"letter-spacing: -.1pt;\"> </span>la<span style=\"letter-spacing: -.05pt;\"> </span>decadenza<span style=\"letter-spacing: -.1pt;\"> </span>del<span style=\"letter-spacing: -.05pt;\"> </span>candidato.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il<span style=\"letter-spacing: .05pt;\"> </span>presente avviso<span style=\"letter-spacing: .05pt;\"> </span>non vincola in alcun modo l'Ente,<span style=\"letter-spacing: .05pt;\"> </span>che si<span style=\"letter-spacing: .05pt;\"> </span>riserva la facoltà di contattare il<span style=\"letter-spacing: .05pt;\"> </span>professionista ritenuto idoneo, all’avvio dell’incarico nel corso del periodo <strong>Settembre 2025 - Dicembre<span style=\"letter-spacing: .05pt;\"> </span>2025.</strong></span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il candidato che risulterà idoneo non dovrà trovarsi in condizioni di incompatibilità o di conflitto di<span style=\"letter-spacing: .05pt;\"> </span>interessi<span style=\"letter-spacing: -.15pt;\"> </span>con<span style=\"letter-spacing: -.15pt;\"> </span>questo<span style=\"letter-spacing: .05pt;\"> </span>Ente<span style=\"letter-spacing: -.1pt;\"> </span>e<span style=\"letter-spacing: -.05pt;\"> </span>con<span style=\"letter-spacing: -.1pt;\"> </span>l’incarico<span style=\"letter-spacing: -.05pt;\"> </span>oggetto<span style=\"letter-spacing: -.15pt;\"> </span>della<span style=\"letter-spacing: -.1pt;\"> </span>presente<span style=\"letter-spacing: -.1pt;\"> </span>procedura<span style=\"letter-spacing: -.15pt;\"> </span>comparativa.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’incarico è conferibile previa presentazione al C.R.A “<em>S. Scalabrin</em>” di copia della certificazione che<span style=\"letter-spacing: .05pt;\"> </span>attesti<span style=\"letter-spacing: .05pt;\"> </span>la<span style=\"letter-spacing: .05pt;\"> </span>stipula<span style=\"letter-spacing: .05pt;\"> </span>di<span style=\"letter-spacing: .05pt;\"> </span>polizze<span style=\"letter-spacing: .05pt;\"> </span>assicurative<span style=\"letter-spacing: .05pt;\"> </span>a<span style=\"letter-spacing: .05pt;\"> </span>copertura<span style=\"letter-spacing: .05pt;\"> </span>della<span style=\"letter-spacing: .05pt;\"> </span>responsabilità<span style=\"letter-spacing: .05pt;\"> </span>civile<span style=\"letter-spacing: .05pt;\"> </span>verso<span style=\"letter-spacing: .05pt;\"> </span>terzi<span style=\"letter-spacing: 3.05pt;\"> </span>in<span style=\"letter-spacing: .05pt;\"> </span>relazione<span style=\"letter-spacing: -.05pt;\"> </span>alla<span style=\"letter-spacing: -.05pt;\"> </span>attività<span style=\"letter-spacing: -.05pt;\"> </span>professionale.</span></p>\n<p><span style=\"font-size: 10.5pt; mso-bidi-font-size: 11.0pt; font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Art.<span style=\"letter-spacing: -.1pt;\"> </span>8<span style=\"letter-spacing: -.05pt;\"> </span>–<span style=\"letter-spacing: -.05pt;\"> </span>Responsabile<span style=\"letter-spacing: -.05pt;\"> </span>del<span style=\"letter-spacing: -.05pt;\"> </span>procedimento</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Responsabile del procedimento è il Segretario Direttore dell’Ente, che sottoscrive il presente<span style=\"letter-spacing: .05pt;\"> </span>avviso.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Art<span style=\"letter-spacing: -.15pt;\"> </span>9<span style=\"letter-spacing: -.05pt;\"> </span>–<span style=\"letter-spacing: -.05pt;\"> </span>Comunicazione<span style=\"letter-spacing: -.1pt;\"> </span>esito<span style=\"letter-spacing: -.05pt;\"> </span>selezione</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Dell’esito della procedura sarà data notifica ai singoli candidati e opportuna pubblicizzazione sul portale del reclutamento </span><span><span style=\"font-family: 'Times New Roman',serif; mso-fareast-language: IT;\"><a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a></span></span></p>\n<p><span style=\"font-size: 6.5pt; mso-bidi-font-size: 11.0pt; font-family: 'Times New Roman',serif; color: red;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Art.<span style=\"letter-spacing: -.1pt;\"> </span>10<span style=\"letter-spacing: -.05pt;\"> </span>–<span style=\"letter-spacing: -.05pt;\"> </span>Condizione di<span style=\"letter-spacing: -.1pt;\"> </span>tutela<span style=\"letter-spacing: -.05pt;\"> </span>delle<span style=\"letter-spacing: -.05pt;\"> </span>Privacy<span style=\"letter-spacing: .05pt;\"> </span>–<span style=\"letter-spacing: -.05pt;\"> </span>Informativa</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Nella procedura di cui alla presente selezione, trovano applicazione le norme di cui al D.Lgs.<span style=\"letter-spacing: .05pt;\"> </span>196/2003 e del GDPR riguardante il trattamento dei dati personali. In ottemperanza alle<span style=\"letter-spacing: .05pt;\"> </span>disposizioni ivi contenute comunica che i dati personali del professionista, dichiarati nella domanda o<span style=\"letter-spacing: 1.45pt;\"> </span>allegati<span style=\"letter-spacing: 1.5pt;\"> </span>alla<span style=\"letter-spacing: 1.45pt;\"> </span>medesima<span style=\"letter-spacing: 1.5pt;\"> </span>sono<span style=\"letter-spacing: 1.5pt;\"> </span>raccolti<span style=\"letter-spacing: 1.5pt;\"> </span>e<span style=\"letter-spacing: 1.45pt;\"> </span>trattati<span style=\"letter-spacing: 1.4pt;\"> </span>dal C.R.A. “<em>S. Scalabrin</em>”<span style=\"letter-spacing: 1.45pt;\"> </span>al<span style=\"letter-spacing: 1.5pt;\"> </span>fine<span style=\"letter-spacing: 1.45pt;\"> </span>esclusivo<span style=\"letter-spacing: 1.5pt;\"> </span>della<span style=\"letter-spacing: 1.5pt;\"> </span>esecuzione degli <span style=\"letter-spacing: -2.95pt;\"><span style=\"mso-spacerun: yes;\">&nbsp;</span></span>adempimenti e delle procedure relative alla presente selezione, nel rispetto della normativa<span style=\"letter-spacing: .05pt;\"> </span>vigente.<span style=\"letter-spacing: -.05pt;\"> </span>Per<span style=\"letter-spacing: -.1pt;\"> </span>l'esercizio<span style=\"letter-spacing: -.1pt;\"> </span>dei<span style=\"letter-spacing: -.1pt;\"> </span>propri<span style=\"letter-spacing: -.05pt;\"> </span>diritti<span style=\"letter-spacing: -.1pt;\"> </span>il<span style=\"letter-spacing: -.1pt;\"> </span>professionista<span style=\"letter-spacing: -.05pt;\"> </span>potrà<span style=\"letter-spacing: -.05pt;\"> </span>rivolgersi<span style=\"letter-spacing: -.05pt;\"> </span>all'ufficio<span style=\"letter-spacing: -.1pt;\"> </span>segreteria.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Articolo<span style=\"letter-spacing: -.05pt;\"> </span>11 –<span style=\"letter-spacing: -.05pt;\"> </span>Controlli</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Questo<span style=\"letter-spacing: .05pt;\"> </span>Ente<span style=\"letter-spacing: .05pt;\"> </span>si<span style=\"letter-spacing: .05pt;\"> </span>riserva<span style=\"letter-spacing: .05pt;\"> </span>di<span style=\"letter-spacing: .05pt;\"> </span>effettuare<span style=\"letter-spacing: .05pt;\"> </span>controlli<span style=\"letter-spacing: .05pt;\"> </span>sulle<span style=\"letter-spacing: .05pt;\"> </span>autocertificazioni<span style=\"letter-spacing: .05pt;\"> </span>e<span style=\"letter-spacing: .05pt;\"> </span>sulla<span style=\"letter-spacing: .05pt;\"> </span>documentazione<span style=\"letter-spacing: .05pt;\"> </span>presentata<span style=\"letter-spacing: -.05pt;\"> </span>ai<span style=\"letter-spacing: -.05pt;\"> </span>sensi<span style=\"letter-spacing: -.05pt;\"> </span>dell’articolo<span style=\"letter-spacing: -.1pt;\"> </span>71<span style=\"letter-spacing: -.05pt;\"> </span>del<span style=\"letter-spacing: -.05pt;\"> </span>D.P.R.<span style=\"letter-spacing: -.05pt;\"> </span>445/2000.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; color: red;\">&nbsp;</span></p>\n<h2><span style=\"font-family: 'Times New Roman',serif;\">Articolo<span style=\"letter-spacing: -.1pt;\"> </span>12 –<span style=\"letter-spacing: -.1pt;\"> </span>Riserve<span style=\"letter-spacing: -.1pt;\"> </span>dell'Amministrazione</span></h2>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L'Amministrazione si riserva la facoltà di non procedere al conferimento degli incarichi nel caso in<span style=\"letter-spacing: .05pt;\"> </span>cui tutti o alcuni dei professionisti non risultino essere in possesso dei requisiti adeguati a garantire <span style=\"mso-spacerun: yes;\">&nbsp;</span>l’espletamento degli<span style=\"letter-spacing: -.05pt;\"> </span>incarichi medesimi.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=21c7241dbeec4acfbbe5af3eb0742bff",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "UNIVERSITA' DEGLI STUDI DI MILANO-BICOCCA / AVVISO AI DIPENDENTI TECNICI DI ALTRE PUBBLICHE AMMINISTRAZIONI PER INCARICO DI COLLAUDATORE",
            "description": "<p><strong>AVVISO AI DIPENDENTI TECNICI DI ALTRE PUBBLICHE AMMINISTRAZIONI PER L'INDIVIDUAZIONE DEI SOGGETTI A CUI AFFIDARE L'INCARICO DI COLLAUDATORE TECNICO-AMMINISTRATIVO, COLLAUDATORE TECNICO-FUNZIONALE E COLLAUDATORE STATICO</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bc262e5c1f1e45a98d097233f5e9a029",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Avviso pubblico manifestazione di interesse iscrizione roster nazionale controllori di primo livello programmi Interreg 2021-2027- Codice FLC_01 - Candidatura per controllore individuale",
            "description": "<p>Avviso pubblico manifestazione di interesse iscrizione roster nazionale controllori di primo livello (liberi professionisti)&nbsp;dei Programmi Interreg 2021-2027- Codice FLC_01 - Candidatura per controllore individuale&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=af6fdeb3c972410aa8ced76ef05d742c",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2099-12-30",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER SOLI TITOLI AI FINI DELLA COSTITUZIONE DELL’ “ALBO DEI RILEVATORI STATISTICI” UTILE AL CONFERIMENTO DI INCARICHI PROFESSIONALI PER INDAGINI STATISTICHE E PER IL CENSIMENTO PERMANENTE DELLA POPOLAZIONE E DELLE ABITAZIONI, SVOLTE DAL COMUNE DI PIACENZA PER CONTO DELL’ISTAT.",
            "description": "<p>Avviso Pubblico&nbsp; Per la Costituzione dell’Albo Permanente&nbsp; dei Rilevatori Statistici</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3d170dff9beb408db715ff876be20524",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-30",
            "title": "AVVISO DI MANIFESTAZIONE D'INTERESSE PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI INCARICHI LIBERO PROFESSIONALI CON CONTRATTO DI LAVORO AUTONOMO A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..",
            "description": "<p>AVVISO DI MANIFESTAZIONE D'INTERESSE &nbsp;PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI &nbsp;INCARICHI LIBERO PROFESSIONALI &nbsp;CON CONTRATTO DI LAVORO AUTONOMO &nbsp;A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) &nbsp; ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=968b51de8e1f4d3187edbc7d7214830e",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA",
            "description": "<p>AVVISO DI SELEZIONE PUBBLICA APERTA PER LA FORMAZIONE DI UN ELENCO DI PROFESSIONISTI PER IL CONFERIMENTO DI UN INCARICO DI FARMACISTA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=bbd684a03f644d5a862222acc56d0a82",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2028-02-05",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER LA COSTITUZIONE DI UN ELENCO DI DURATA TRIENNALE PER IL CONFERIMENTO DI INCARICHI LIBERO PROFESSIONALI A FISIOTERAPISTI PER PRESTAZIONI DA DESTINARE AL CENTRO RESIDENZIALE MATTEO REMAGGI",
            "description": "<p><span style=\"font-size: 13.0pt;\">Si tratta di formare un elenco di professionisti da cui attingere durante il triennio per le attività meglio riportate nell'avviso. Il numero dei posti sotto indicato è puramente indicativo.</span></p> \n<p><span style=\"font-size: 13.0pt;\">Il contratto di lavoro autonomo riguarda lo svolgimento di prestazioni f i s i o t e r a p i c h e presso l’APSP Matteo Remaggi, secondo le necessità dell’Ente.&nbsp;<br>L’attività sarà richiesta per garantire il rispetto dei parametri regionali stabiliti in base alle presenze effettive degli ospiti, concordando con il professionista l’orario ed i giorni di svolgimento che si articoleranno in una o più giornate dal lunedì al sabato dalle ore 09:00 alle&nbsp;<br>ore 13:00 e il martedì e il giovedì 14:30-18:00, salvo diversa esigenza del professionista</span></p> \n<p><span style=\"font-size: 13.0pt; font-family: Symbol; mso-fareast-font-family: Symbol; mso-bidi-font-family: Symbol;\"><span>-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-size: 13.0pt;\">Possibilità oltre le ore di lavoro presso la struttura di effettuare privatamente prestazioni agli ospiti presenti</span></strong><span style=\"font-size: 13.0pt;\"> all’importo che il professionista riterrà opportuno, concordando la prestazione direttamente con ospite suo familiare o ADS e informando con nota l’Ente. L’affidatario riconoscerà alla S.A. una percentuale pari al 10%<span>&nbsp; </span>per ogni ora di prestazione aggiuntiva privata che i familiari/ospiti/ADS vorranno richiedere. In questo caso il rapporto tra ospite e fisioterapista sarà regolato direttamente dall’operatore economico e familiare/ospite/ADS e dovrà mantenere indenne la SA da ogni tipo di responsabilità che da esso potrebbe discendere.</span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b64286a1537e4ed48f5a5f2408099474",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2027-10-27",
            "title": "CMPVL_AVVISO DI SELEZIONE PUBBLICA_per la formazione di un ALBO commissari per commissioni di concorsi pubblici",
            "description": "<p>Telefono 0825 902200 - SITO: www.cmparteniovallodilauro.it - protocollo.cmparteniovallodilauro@pec.it<br>AVVISO PUBBLICO<br>Formazione di un elenco aperto per le nomine di commissioni per l'espletamento delle procedure degli INTERPELLI, riservati ai professionisti inseriti nell' &lt;&lt; ELENCO IDONEI &gt;&gt; della Comunità Montana Partenio - Vallo di Lauro, approvato con determinazione n° 32 del 21.03.2024 e succ.</p> \n<p>E' aperta una manifestazione d’interesse per la formazione di un elenco aperto di soggetti esperti ed idonei ad essere nominati quali Presidenti e Componenti, per le Commissioni esaminatrici per l'espletamento delle procedure di Interpello.<br>Gli stessi dovranno essere individuati tra i dipendenti delle amministrazioni pubbliche di cui all'art. 1, comma 2, del decreto legislativo 30 marzo 2001 n. 165, tra docenti ed estranei alle medesime, che non siano componenti dell'organo di direzione politica dell'amministrazione, che non ricoprano cariche politiche e che non siano rappresentanti sindacali o designati dalle confederazioni e organizzazioni sindacali o dalle associazioni professionali.</p> \n<p>La domanda di iscrizione all’Elenco non ha un termine di scadenza, va redatta compilando il modello allegato e potrà essere consegnata esclusivamente attraverso il portale inpA__________________, indicando la/le commissione alle quali intendono partecipare dei seguenti 2 macro - profili complessivi:</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA AMMINISTRATIVA – CONTABILE -VIGILANZA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario amministrativo - contabile - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore amministrativo - contabile - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore di Vigilanza - ex. Cat C. del CCNL personale non dirigente funzioni locali.</p> \n<p><br>&nbsp;NOMINE DI PRESIDENTI/COMPONENTI DELLA COMMISSIONE ESAMINATRICE AREA TECNICA -INFORMATICA RELATIVA AI SEGUENTI 3 PROFILI:</p> \n<p><br>&nbsp;Istruttore direttivo / funzionario tecnico - ex Cat. D, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore tecnico - ex Cat. C, del CCNL personale non dirigente funzioni locali;<br>&nbsp;Istruttore informatico - ex Cat. C, del CCNL personale non dirigente funzioni locali.</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00653ea4941d46c0bfc6bec46c8e4fe1",
            "custom": {
                "Topics": "N/A",
                "Area Classification": "N/A",
                "Tipologia Scadenza": "N/A",
                "Stanziamento": "N/A"
            }
        }
    ]
}