{
    "scraping_timestamp": "2025-09-02 03:39:23",
    "data": [
        {
            "deadline": "N/A",
            "title": "MISURA NIDI GRATIS PLUS 2024/2025 rendicontazione dei Comuni",
            "description": "Apertura della terza finestra di rendicontazione da parte dei Comuni della misura Nidi Gratis Plus 2024/25. Dalle ore 12.00 del 8 settembre fino alle ore 16.00 del 25 settembre i Comuni potranno rendicontare i mesi di aprile, maggio, giugno e luglio 2025.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/comunita-diritti/sostegno-famiglia/misura-nidi-gratis-bonus-2024-2025-adesione-famiglie-RLD12024040423",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-22",
            "title": "AVVISO PUBBLICO per l’acquisizione di candidature ai fini del conferimento di un incarico di collaborazione per lo svolgimento delle funzioni di Consigliere/a di Fiducia dell’INAPP",
            "description": "<p><span style=\"font-family: 'Times New Roman',serif;\">Il presente Avviso è finalizzato al conferimento, previo svolgimento di apposita procedura comparativa ai sensi dell’art. 7, comma 6, D.Lgs. n. 165/2001 e s.m.i., di un incarico di collaborazione ad un/a esperto/a per ricoprire il ruolo di Consigliere/a di Fiducia dell’INAPP.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Ai sensi dell’art. 10, co. 2, del Codice di Condotta, adottato dall’INAPP, il/la Consigliere/a di Fiducia deve essere necessariamente una figura istituzionale di provenienza esterna all’Istituto ed esercita la sua funzione nella più ampia autonomia e nell’assoluto rispetto della dignità di tutti i soggetti coinvolti.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Come noto, il/la Consigliere/a di fiducia è persona incaricata di fornire consulenza ed assistenza alle lavoratrici ed ai lavoratori oggetto di discriminazioni, molestie e mobbing e di avviare le procedure informali o formali adeguate alla risoluzione dei singoli casi.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Inoltre, il/la Consigliere/a di fiducia dovrà esercitare la propria funzione nella più ampia autonomia e nell’assoluto rispetto della dignità di tutti i soggetti coinvolti, garantendo in particolare la totale riservatezza delle notizie e dei fatti di cui viene a conoscenza.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Lo stesso Avviso è pubblicato sul portale \"InPA\", disponibile all'indirizzo internet </span><a href=\"https://www.inpa.gov.it\"><span style=\"font-family: 'Times New Roman',serif;\">https://www.inpa.gov.it</span></a><span style=\"font-family: 'Times New Roman',serif;\">, e sul sito istituzionale dell’INAPP (</span><span style=\"font-family: 'Times New Roman',serif;\"><a href=\"https://www.inapp.gov.it/amministrazione-trasparente/bandi-di-concorso/avvisi-incarico)\">https://www.inapp.gov.it/amministrazione-trasparente/bandi-di-concorso/avvisi-incarico</a></span><span style=\"font-family: 'Times New Roman',serif;\"><a href=\"https://www.inapp.gov.it/amministrazione-trasparente/bandi-di-concorso/avvisi-incarico)\">)</a>.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: Calibri;\">L’incarico in questione ha ad oggetto lo svolgimento delle funzioni di Consigliere/a di fiducia. Nello svolgimento di tali funzioni, il soggetto incaricato, una volta individuato, sarà chiamato a svolgere le seguenti attività:</span></p>\n<ul>\n <li><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: Calibri;\">fornire consulenza ed assistenza alle lavoratrici ed ai lavoratori INAPP oggetto di discriminazioni, molestie o mobbing, ed avviare le procedure informali o formali adeguate alla risoluzione dei singoli casi nel pieno rispetto della privacy;</span></li>\n <li><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: Calibri;\">partecipare, in collaborazione con il Comitato Unico di Garanzia dell’Istituto (in avanti, anche solo “CUG”), alle iniziative di informazione e formazione promosse dall’Istituto sui temi del Codice di condotta e del CUG;</span></li>\n <li><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: Calibri;\"><span style=\"font-size: 11.0pt; line-height: 200%; font-family: 'Times New Roman',serif; mso-fareast-font-family: Calibri; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">contribuire alla funzione di sportello di ascolto in stretto raccordo con il CUG;</span></span></li>\n <li><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: Calibri;\">attivare, con l'accordo della lavoratrice/del lavoratore di volta in volta interessato/a, consulenze specialistiche (es. legali o psicologiche) eventualmente necessarie per la risoluzione del singolo caso;</span></li>\n <li><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: Calibri;\">fornire consulenza per la definizione da parte del CUG di azioni correttive e/o migliorative seguito di quanto emerso dall’indagine sul benessere e/o dal monitoraggio delle segnalazioni pervenute;</span></li>\n <li><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: Calibri;\">relazionare periodicamente al CUG e all'Amministrazione sull'attività svolta e sulla casistica riscontrata.</span></li>\n</ul>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il/la Consigliere/a di fiducia dovrà esercitare le attività, come sopra riportate, inerenti la propria funzione, nella più ampia autonomia e nell’assoluto rispetto della dignità di tutti i soggetti coinvolti, garantendo in particolare la totale riservatezza delle notizie e dei fatti di cui venga a conoscenza.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Per ciascuna attività sopra richiamata sarà chiesto all'esperto/a, una volta individuato/a, di produrre una relazione dettagliata periodica che illustri quanto è stato realizzato ed il relativo stato di avanzamento.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Nel rispetto dell’autonomia organizzativa, lo/a stesso/a esperto/a assegnatario/a dell’incarico, in considerazione delle esigenze del Comitato Unico di Garanzia e dell’INAPP in generale, potrà essere chiamato/a a partecipare ad incontri in presenza presso la sede dell'Istituto o altra sede utile interessata dalle attività.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">In sede di selezione comparativa, le candidature pervenute, ed ammissibili ai sensi del precedente punto 3, verranno valutate in base ai seguenti criteri:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">avere maturato una esperienza pluriennale (almeno 5 anni) nell’esercizio della professione di psicologo/a, in particolare in attività relative alla discriminazione, molestie e mobbing nell’ambito del rapporto di lavoro e del disagio lavorativo e/o nell’ambito della psicologia del lavoro e delle organizzazioni, con particolare riferimento alle tematiche connesse al benessere organizzativo ed alle pari opportunità;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">essere in possesso di conoscenze giuridiche sui temi delle molestie in ambito lavorativo, della discriminazione e del mobbing, anche laddove acquisite mediante la frequenza di specifici corsi di formazione, di specializzazione, master, ecc.;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">3.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">avere maturato esperienza pluriennale (almeno 3 anni) nell’esercizio della funzione e del ruolo di Consigliera/e di fiducia e/o Sportello di ascolto.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Le candidature verranno valutate da un Nucleo Tecnico appositamente incaricato.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Ai fini della selezione comparativa, tale Nucleo potrà attribuire ai candidati un punteggio sino a 100 punti, di cui: </span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">•<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">sino a 50 punti per il criterio di cui al punto 1; </span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">•<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">sino a 20 punti per il criterio di cui al punto 2; </span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">•<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">sino a 30 punti per il criterio di cui al punto 3.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Lo stesso Nucleo, una volta incaricato, potrà valutare il ricorso ad ulteriori sotto criteri rispetto a quelli sopra indicati.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Ai fini delle proprie valutazioni in merito alle singole candidature, il medesimo Nucleo potrà, laddove ritenuto necessario, convocare i/le candidati/e per un colloquio per approfondire le esperienze professionali dagli/dalle stessi/e maturate.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=128555eda7df47a6b995b57f044d602f",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-16",
            "title": "Procedura selettiva comparativa per titoli ed eventuale colloquio, per il conferimento di incarichi libero professionali ai sensi dell’art. 7 comma 6 del D.Lgs 165/2001 per il reclutamento dei seguenti profili: Psicologo, Tecnico della riabilitazione psichiatrica e Terapista della neuropsicomotricità, a carico del fondo per la cura dei soggetti con disturbo dello spettro autistico.",
            "description": "<p>Si comunica che è stata indetta una p<span style=\"font-size: 11.0pt; mso-bidi-font-size: 10.0pt; line-height: 115%;\">rocedura selettiva comparativa per titoli ed eventuale colloquio, per il conferimento di incarichi libero professionali ai sensi dell’art. 7 comma 6 del D.Lgs 165/2001 per il reclutamento dei seguenti profili: Psicologo, Tecnico della riabilitazione psichiatrica e Terapista della neuropsicomotricità, a carico del fondo per la cura dei soggetti con disturbo dello spettro autistico.</span></p>\n<p>&nbsp;</p>\n<p><strong><span style=\"mso-bidi-font-size: 12.0pt; color: black; mso-color-alt: windowtext;\">Le candidature potranno essere presentate da martedì 02 settembre 2025 e fino alle ore 23:59 di martedì 16 settembre 2025 (15 giorni).</span></strong></p>\n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></p>\n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Si ricorda che quanto dichiarato in fase di compilazione della domanda costituisce AUTODICHIARAZIONE E AUTOCERTIFICAZIONE ai sensi del D.P.R. 445/2000. </span></p>\n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Pertanto, in caso di dichiarazioni non veritiere, false o mendaci si applicano gli artt. 75 e 76 del D.P.R. con conseguenze penali nei casi previsti dalla legge.</span></p>\n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Il bando è consultabile su inPA e sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a>, piattaforma tramite la quale è possibile partecipare al concorso registrandosi, con i propri dati anagrafici, selezionando la procedura d’interesse e compilando, in ogni sua parte, il format online. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1183cc835eb64418bc960559cdfe2fcf",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-08",
            "title": "Avviso 0304/2025 per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “FAST PICCOLI COMUNI - Fornire affiancamento e supporto per la transizione digitale ed amministrativa dei piccoli comuni - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 22/04/2022 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 22037 Ro 36/A - CUP J51H22000040006",
            "description": "<p>AVVISO N.2025/0304</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “FAST PICCOLI COMUNI - Fornire affiancamento e supporto per la transizione digitale ed amministrativa dei piccoli comuni - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 22/04/2022 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 22037 Ro 36/A - CUP J51H22000040006</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “FAST PICCOLI COMUNI - Fornire affiancamento e supporto per la transizione digitale ed amministrativa dei piccoli comuni - Programma Operativo Complementare al PON 2014-2020 ”, n.1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 5 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in semplificazione amministrativa delle procedure della Pubblica Amministrazione;\n <br>\n - Titolo di studio: Laurea specialistica</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c77bbe18a67c4dcb96cbb6297f09d4e5",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-08",
            "title": "Avviso 0303/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “PRAGMA - Progetto Rapida Attuazione e Governance Misure Accordo Coesione e Sviluppo” di cui alla Convenzione del 03/12/2018 stipulata tra REGIONE BASILICATA e il Formez PA - RA 18026 Ro 23 - CUP G44I18000020002",
            "description": "<p>AVVISO N.2025/0303</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “PRAGMA - Progetto Rapida Attuazione e Governance Misure Accordo Coesione e Sviluppo” di cui alla Convenzione del 03/12/2018 stipulata tra REGIONE BASILICATA e il Formez PA - RA 18026 Ro 23 - CUP G44I18000020002</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “PRAGMA - Progetto Rapida Attuazione e Governance Misure Accordo Coesione e Sviluppo ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in valutazione tecnica ed economica degli interventi progettuali;\n <br>\n - Titolo di studio: Laurea specialistica Ingegneria edile - Architettura 4/S Architettura e ingegneria edile 28/S Ingegneria civile LM-4 Architettura e ingegneria edile- architettura LM-23 Ingegneria civile LM-24 Ingegneria dei sistemi edilizi LM-26 Ingegneria della sicurezza o equipollenti ex lege.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=33e21f550aa3447caec3772d1a4e50af",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-16",
            "title": "Avviso 0290/2025 per la selezione di n. 12 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - P.N. CapCoe, PAR Calabria” di cui alla Convenzione del 31/03/2025 stipulata tra REGIONE CALABRIA e il Formez PA - RA 25013 Ro 12 - CUP J69B25000020007",
            "description": "<p>Avviso 0290/2025</p>\n<p>Avviso per la selezione di n. 12 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - P.N. CapCoe, PAR Calabria” di cui alla Convenzione del 31/03/2025 stipulata tra REGIONE CALABRIA e il Formez PA - RA 25013 Ro 12 - CUP J69B25000020007</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - P.N. CapCoe, PAR Calabria ”, n.12 risorse (fino a 3 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, nella realizzazione di progetti complessi in materia ambientale ed economia circolare;\n <br>\n - Titolo di studio: Laurea specialistica Giurisprudenza [22/S], Scienze delle pubbliche amministrazioni [71/S], Teoria e tecniche della normazione e dell'informazione giuridica [102/S].</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7c8649f2f7ef46bf9619dd5d414a3b79",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-08",
            "title": "Avviso 0140/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Rafforzare le competenze per la transizione ecologica e amministrativa e per l'innovazione della PA PNRR ITALIA Sub-investimento 2.3.1 Missione 1 Componente 1 Investimento 2.3 Azione 2.3” di cui alla Convenzione del 03/02/2023 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 23012 Ro 10/A - CUP D81J22000470001",
            "description": "<p>AVVISO N. 0140/2025</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Rafforzare le competenze per la transizione ecologica e amministrativa e per l'innovazione della PA PNRR ITALIA Sub-investimento 2.3.1 Missione 1 Componente 1 Investimento 2.3 Azione 2.3” di cui alla Convenzione del 03/02/2023 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 23012 Ro 10/A - CUP D81J22000470001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Rafforzare le competenze per la transizione ecologica e amministrativa e per l'innovazione della PA PNRR ITALIA Sub-investimento 2.3.1 Missione 1 Componente 1 Investimento 2.3 Azione 2.3 ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in sviluppo di strategie di informazione attraverso strumenti innovativi e multimediali;\n <br>\n -Titolo di studio: &nbsp;Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1f3154b481e44c5abd749858821420b3",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-08",
            "title": "Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di funzionari e assistenti da inquadrare nei ruoli del Ministero della giustizia",
            "description": "<p><em>Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di funzionari e assistenti da inquadrare nei ruoli del Ministero della giustizia</em></p>\n<p>La Presidenza del Consiglio dei ministri - Dipartimento della funzione pubblica con il presente avviso intende costituire elenchi di soggetti dotati di comprovata esperienza e professionalità da sottoporre alla Commissione RIPAM per la nomina dei componenti delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di un contingente complessivo di n. 2.970 unità di personale non dirigenziale a tempo indeterminato, da inquadrare nei ruoli del Ministero della giustizia, di cui n. 370 unità nell’Area funzionari a supporto degli Uffici notificazioni, esecuzioni e protesti (UNEP) e n. 2.600 unità nell’Area assistenti a supporto della giurisdizione e dei servizi di cancelleria, ai sensi degli articoli 35, 35-bis e 35-ter del decreto legislativo 30 marzo 2001, n. 165, nonché ai sensi dell’articolo 9 del decreto del Presidente della Repubblica del 9 maggio 1994, n. 487, come modificato dal decreto del Presidente della Repubblica del 16 giugno 2023, n. 82.</p>\n<p>Le commissioni esaminatrici, ferme restando le specifiche previsioni contenute nel bando di concorso, sono composte da:\n <br>\n - n. 1 componente con funzioni di Presidente;\n <br>\n - n. 2 componenti;\n <br>\n - n. 1 segretario;\n <br>\n - n. 1 componente aggiuntivo (eventuale) per la valutazione delle competenze informatiche e digitali;\n <br>\n - n. 1 componente aggiuntivo (eventuale) per la valutazione della conoscenza della lingua inglese.\n <br>\n Saranno nominati componenti supplenti in numero pari o superiore a quello dei componenti della commissione esaminatrice (incluso il Presidente), qualora il numero delle candidature lo consenta.</p>\n<p><strong>Entro le ore 12:00 dell’8 settembre 2025</strong> gli interessati, in possesso dei requisiti richiesti, previa registrazione sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso presentando la candidatura per un unico ruolo (Presidente, componente, segretario, componente aggiuntivo).\n <br>\n I candidati, in possesso dei requisiti del presente avviso, potranno essere inseriti in un elenco, generato dal Portale inPA, per l’incarico da conferire in relazione al ruolo richiesto e alle competenze professionali dichiarate nel proprio <em>curriculum vitae</em> compilato sul Portale inPA, come risultante dalla domanda di partecipazione all’avviso.\n <br>\n Le candidature acquisite per le finalità di cui al presente avviso pubblico non comportano l’assunzione di alcun obbligo di nomina da parte della Commissione RIPAM.</p>\n<p>L’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri effettuerà controlli sulla veridicità delle dichiarazioni fornite ai sensi degli articoli 71 e 75 del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445. In caso di dichiarazione mendace il dichiarante decadrà dai benefici conseguiti sulla base delle dichiarazioni non veritiere, fermo restando quanto previsto dall’articolo 76 della predetta normativa in materia di sanzioni penali.</p>\n<p><strong>Oggetto dell’incarico</strong></p>\n<p>La commissione esaminatrice, in base al bando di concorso e alla normativa vigente, è competente per l’espletamento di tutte le fasi del concorso, compresa la preventiva verifica della correttezza e dell’omogeneità del livello di difficoltà dei quesiti scritti, dai quali saranno estratti quelli oggetto della prova concorsuale, la formazione e l’approvazione delle graduatorie finali di merito.&nbsp;</p>\n<p>La commissione organizzerà i propri lavori garantendo la conclusione della procedura nel rispetto dei tempi indicati dal Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.\n <br>\n Secondo quanto disposto dall’articolo 9, comma 12, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, la commissione esaminatrice e le sottocommissioni possono svolgere i propri lavori in modalità telematica, garantendo comunque la sicurezza e la tracciabilità delle comunicazioni.</p>\n<p>Ai membri saranno riconosciuti i compensi previsti dal decreto del Presidente del Consiglio dei ministri del 24 aprile 2020. Ai membri e ai membri supplenti che cessano anticipatamente dall’incarico i compensi base sono dovuti in misura proporzionale al numero delle sedute della commissione cui hanno partecipato.</p>\n<p>Ai sensi dell’articolo 9, comma 10, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487 i membri supplenti interverranno alle sedute della commissione nelle sole ipotesi di impedimento grave e documentato dei membri effettivi.</p>\n<p><strong>Requisiti generali</strong></p>\n<p>Coloro che intendono presentare la propria candidatura devono essere in possesso dei seguenti requisiti:</p>\n<ul>\n <li>cittadinanza italiana o possesso dei requisiti previsti dall’articolo 38 del decreto legislativo 30 marzo 2001, n. 165;</li>\n <li>maggiore età;</li>\n <li>godimento dei diritti civili e politici;</li>\n <li>essere in possesso di uno dei titoli di studio di seguito indicati: laurea, diploma di laurea, laurea specialistica, laurea magistrale o titoli equiparati;</li>\n <li>non essere stati esclusi dall’elettorato politico attivo;</li>\n <li>non essere stati destituiti o dispensati dall’impiego presso una pubblica amministrazione per persistente insufficiente rendimento, in forza di norme di settore, o licenziati per le medesime ragioni ovvero per motivi disciplinari ai sensi della vigente normativa di legge o contrattuale, ovvero dichiarati decaduti per aver conseguito la nomina o l’assunzione mediante la produzione di documenti falsi o viziati da nullità insanabile, o non essere stati condannati, anche con sentenza non passata in giudicato, per i reati previsti nel capo I del titolo II del libro secondo del codice penale. Coloro che hanno in corso procedimenti penali, procedimenti amministrativi per l’applicazione di misure di sicurezza o di prevenzione o precedenti penali a proprio carico iscrivibili nel casellario giudiziale, ai sensi dell’articolo 3 del decreto del Presidente della Repubblica 14 novembre 2002, n. 313, ne danno notizia al momento della candidatura, precisando la data del provvedimento e l’autorità giudiziaria che lo ha emanato ovvero quella presso la quale penda un eventuale procedimento penale;</li>\n <li>non essere componenti di organi di direzione politica dell’amministrazione interessata;</li>\n <li>non ricoprire cariche politiche elettive;</li>\n <li>non essere rappresentanti sindacali o designati dalle confederazioni, organizzazioni sindacali o associazioni professionali.</li>\n</ul>\n<p>I requisiti richiesti dal presente avviso devono essere posseduti sia alla data di scadenza del termine stabilito nell’avviso sia all’atto della sottoscrizione del contratto di conferimento dell’incarico.&nbsp;</p>\n<p>Per la nomina di Presidente di commissione è richiesto altresì il possesso delle qualifiche di cui al decreto del Presidente della Repubblica 9 maggio 1994, n. 487, articolo 9, comma 7, lettera a)<sup>1</sup>.</p>\n<p>Per la nomina di segretario è richiesto altresì il possesso delle qualifiche di cui al decreto del Presidente della Repubblica 9 maggio 1994, n. 487, articolo 9, comma 7, lettera d)<sup>2</sup>.</p>\n<p>Il Presidente e i membri delle commissioni esaminatrici possono essere scelti anche tra il personale in quiescenza che abbia posseduto, durante il servizio attivo, la qualifica richiesta per i concorsi. L’utilizzo del personale in quiescenza non è consentito se il rapporto di servizio sia stato risolto per motivi disciplinari, per ragioni di salute o per decadenza dall’impiego comunque determinata e, in ogni caso, qualora la decorrenza del collocamento a riposo risalga a oltre un triennio dalla data di pubblicazione del bando di concorso.</p>\n<p>Resta fermo che all’atto della nomina tutti i membri della commissione esaminatrice devono dichiarare, in relazione all’incarico, l’assenza di conflitto di interessi e l’insussistenza delle cause di inconferibilità e incompatibilità, con particolare riguardo all’articolo 6-bis della legge 7 agosto 1990, n. 241, agli articoli 35, comma 3, e 35-bis del decreto legislativo 30 marzo 2001, n. 165 nonché agli articoli 6 e 7 del decreto del Presidente della Repubblica 16 aprile 2013, n. 62.</p>\n<p><strong>Requisiti specifici</strong></p>\n<p>Fermi restando i requisiti generali, possono candidarsi al ruolo di Presidente e componente coloro che sono in possesso di almeno 5 anni di comprovata conoscenza ed esperienza in uno o più degli ambiti di seguito indicati:</p>\n<p><strong>A) Funzionari a supporto degli Uffici notificazioni, esecuzioni e protesti (UNEP):</strong></p>\n<ul>\n <li>Ordinamento degli ufficiali giudiziari e degli aiutanti ufficiali giudiziari, come disciplinato dal decreto del Presidente della Repubblica 15 dicembre 1959, n. 1229 e successive modificazioni, integrato dai contratti collettivi nazionali del lavoro, dal contratto integrativo del Ministero della giustizia del 29 luglio 2010 e dalle norme del decreto del Presidente della Repubblica 30 maggio 2002, n. 115;</li>\n <li>Diritto civile, con specifico riferimento alle obbligazioni e ai diritti reali;</li>\n <li>Diritto penale, con specifico riferimento ai delitti contro la Pubblica Amministrazione (Libro II, Titolo II), capo I; ai delitti contro l’amministrazione della giustizia (Libro II, Titolo III), capi I e II; ai delitti contro la fede pubblica (Libro II, Titolo VII), capo II e III;</li>\n <li>Diritto processuale civile e diritto processuale penale, con specifico riferimento alla disciplina delle notifiche ed esecuzioni in materia civile e penale;</li>\n <li>Disciplina dei protesti cambiari e dell’assegno bancario (articoli da 51 a 73 del regio decreto 14 dicembre 1933, n. 1669 per la cambiale e articoli da 45 a 65 del regio decreto 21 dicembre 1933, n. 1736 per l’assegno);</li>\n <li>Diritto della navigazione, con specifico riferimento alla disciplina del pignoramento e del sequestro;</li>\n <li>Disciplina del sostituto di imposta sui redditi da lavoro dipendente, versamenti IRPEF e previdenziali per erogazione emolumenti accessori (decreto del&nbsp;Presidente della Repubblica 29 settembre 1973, n. 600 e decreto legislativo 24 marzo 2025, n. 33);</li>\n <li>Rapporto di lavoro nel pubblico impiego (decreto legislativo 30 marzo 2001, n. 165 e contratto collettivo nazionale del lavoro);</li>\n <li>Ordinamento giudiziario.</li>\n</ul>\n<p><strong>B) Assistenti a supporto della giurisdizione e dei servizi di cancelleria:</strong></p>\n<ul>\n <li>Diritto costituzionale;</li>\n <li>Diritto amministrativo;</li>\n <li>Procedura civile;</li>\n <li>Procedura penale;</li>\n <li>Ordinamento giudiziario;</li>\n <li>Servizi di cancelleria;</li>\n <li>Testo unico in materia di spese di giustizia (decreto del Presidente della Repubblica 30 maggio 2002, n. 115);</li>\n <li>Testo unico delle disposizioni legislative e regolamentari in materia di casellario giudiziale, di casellario giudiziale europeo, di anagrafe delle sanzioni amministrative dipendenti da reato e dei relativi carichi pendenti (decreto del Presidente della Repubblica 14 novembre 2002, n. 313 come modificato dal decreto-legge 2 marzo 2024, n. 19, convertito con modificazioni dalla legge 29 aprile 2024, n. 56);</li>\n <li>Rapporto di lavoro nel pubblico impiego (decreto legislativo 30 marzo 2001, n. 165 e contratto collettivo nazionale del lavoro).</li>\n</ul>\n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione delle competenze informatiche e digitali coloro che sono in possesso di un elevato grado di conoscenza e uso delle tecnologie informatiche e delle tecnologie dell’informazione e della comunicazione, nonché delle competenze digitali.\n <br>\n Possono candidarsi al ruolo di componente aggiuntivo per la valutazione della conoscenza della lingua inglese coloro che sono in possesso di un elevato grado di conoscenza della lingua straniera (di livello pari o superiore al livello B2 del Quadro Comune Europeo di Riferimento per le lingue).&nbsp;</p>\n<p><strong>Titoli preferenziali</strong></p>\n<p>Nell’ambito delle candidature acquisite per i ruoli di componente saranno considerati i seguenti titoli preferenziali:</p>\n<ul>\n <li>qualifica dirigenziale;</li>\n <li>titoli di studio <em>post lauream</em> e professionali inerenti all’area professionale oggetto del presente avviso (abilitazione professionale, dottorato di ricerca, diploma di specializzazione, master di I livello e di II livello).</li>\n</ul>\n<p><strong>Modalità di nomina</strong></p>\n<p>Il Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri - Ufficio per i concorsi e il reclutamento assicura il supporto tecnico-amministrativo per l’inoltro alla Commissione RIPAM degli elenchi delle candidature utili, generati dal Portale inPA, numerati progressivamente sulla base dei requisiti e dei titoli preferenziali dichiarati dai candidati, al fine di garantire la più elevata professionalità della composizione della commissione esaminatrice in relazione al profilo professionale da reclutare.</p>\n<p>Al fine di garantire la rotazione degli incarichi nell’ambito delle commissioni esaminatrici dei concorsi unici, la Commissione RIPAM terrà conto, di norma, dei seguenti criteri:</p>\n<ul>\n <li>non essere stato nominato nei dodici mesi precedenti la data di nomina membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati alla stessa amministrazione;</li>\n <li>non essere stato nominato nei ventiquattro mesi precedenti la data di nomina per tre volte membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati ad amministrazioni diverse.\n  <br>\n  Con riferimento ai supplenti nominati si terrà conto dell’effettivo svolgimento dell’incarico.</li>\n</ul>\n<p>La Commissione RIPAM individuerà, mediante estrazione a sorte e nel seguente ordine, i nominativi del Presidente (titolare e supplente), dei due componenti titolari e di due o più componenti supplenti della commissione esaminatrice, dei componenti aggiuntivi per la valutazione delle competenze informatiche e digitali, per la conoscenza della lingua inglese, nonché del segretario.</p>\n<p>Ai fini del rispetto dei principi della parità di genere, qualora il Presidente e il primo componente nominati appartengano tutti al medesimo genere, si provvederà a estrarre dall’elenco, ritenendo utile per la nomina all’ultimo incarico disponibile, il primo nominativo appartenente all’altro genere. I candidati pretermessi nello scorrimento saranno ammessi alla successiva fase di nomina dei componenti supplenti.</p>\n<p>All’esito della procedura di estrazione la Commissione RIPAM, previa verifica dei <em>curricula vitae</em>, nominerà componenti della commissione esaminatrice i candidati il cui nominativo corrisponde, nei predetti elenchi progressivi, al numero estratto con le modalità sopra descritte.</p>\n<p>Nel caso in cui il numero delle domande di partecipazione pervenute non dovesse essere sufficiente per consentire il ricorso all’estrazione a sorte, la Commissione RIPAM, previa verifica dei <em>curricula vitae</em>, procederà alla nomina del Presidente, dei componenti e del segretario della commissione esaminatrice sulla base delle candidature utili.\n <br>\n Quanto ai ruoli di Presidente, di componente o di segretario, nel caso in cui il numero delle domande di partecipazione pervenute non dovesse consentire la nomina diretta prevista dal precedente punto, la Commissione RIPAM potrà rivolgersi all’amministrazione interessata alla procedura concorsuale per la costituzione o il completamento della commissione esaminatrice.</p>\n<p><strong>Trattamento dei dati personali</strong></p>\n<p>La Presidenza del Consiglio dei ministri e il Capo del Dipartimento della funzione pubblica, in qualità di titolare del trattamento (di seguito, il “Titolare”), tratta i dati personali relativi al presente avviso (di seguito “avviso”) in conformità con il Regolamento UE 2016/679 (di seguito “RGPD”) e, ai sensi dell’articolo 12 del RGPD, fornisce agli interessati le informazioni di cui agli articoli 13 e 14 del RGPD in forma concisa, trasparente, intellegibile e facilmente accessibile con un linguaggio semplice e chiaro. Le ulteriori informazioni relative al trattamento dei dati personali effettuato mediante il Portale “inPA” sono accessibili sul sito web del Portale al link “Privacy Policy”.</p>\n<p>I dati personali dell’interessato sono raccolti mediante domanda di partecipazione alla procedura di selezione e saranno trattati esclusivamente al fine dell’espletamento delle attività connesse all’avviso.</p>\n<p>La base giuridica del trattamento è l’assolvimento degli obblighi di legge al quale è soggetto il Titolare (articoli 35 e 35-<em>ter</em> del decreto legislativo 30 marzo 2001, n. 165, articolo 2 del decreto-legge 30 aprile 2022, n. 36, convertito con modificazioni dalla legge 29 giugno 2022, n. 79, decreto del Ministro della Pubblica Amministrazione adottato il 3 novembre 2023 nonché il presente avviso), ai sensi dell’articolo 6, par. 1, lett. c), RGPD.</p>\n<p>Ulteriore finalità del trattamento è la tutela da parte del Titolare dei propri diritti e interessi, anche ai fini dell’esercizio del diritto di difesa la cui base giuridica risiede all’articolo 6, par. 1, lett. f), RGPD.\n <br>\n I dati personali sono raccolti direttamente presso l’interessato e, nel caso in cui sia imposto per legge o dal presente avviso, sono raccolti presso soggetti terzi, ove sia necessario effettuare le apposite verifiche in ordine al possesso dei requisiti di partecipazione al presente avviso.\n <br>\n Il trattamento dei dati personali è effettuato mediante l’ausilio di strumenti manuali, informatici e telematici atti a garantire la sicurezza e la riservatezza dei dati personali.</p>\n<p>I dati personali sono trattati per conto del Titolare solo da:\n <br>\n a) soggetti autorizzati al trattamento che hanno ricevuto apposite istruzioni da parte del Titolare;\n <br>\n b) soggetti terzi che agiscono per conto del Titolare, solo ove questi ultimi siano stati appositamente nominati responsabili del trattamento, ai sensi dell’articolo 28 del RGPD;\n <br>\n c) soggetti terzi qualificati come titolari autonomi del trattamento, qualora la comunicazione sia prevista da obblighi di legge ovvero dall’avviso all’esito della relativa procedura.\n <br>\n I dati personali dell’interessato non sono trasferiti in territorio Extra UE.</p>\n<p>Salvo quanto previsto nell’informativa privacy del Portale “inPA”, i dati personali sono trattati dalla compilazione della domanda di candidatura fino alla conclusione della relativa procedura di selezione. Successivamente, il Titolare conserva i dati personali unicamente per l’assolvimento degli ulteriori obblighi di legge e per tutela dei propri diritti e interessi, anche in sede giudiziale e stragiudiziale, entro il termine di prescrizione previsto dalla normativa di settore. Scaduti i rispettivi termini, i dati personali sono cancellati e/o resi anonimi in modo da impedire, anche indirettamente, l’identificazione dell’interessato.\n <br>\n Il conferimento dei dati personali da parte dell’interessato è obbligatorio e l’eventuale rifiuto di fornirli comporta l’impossibilità di dar corso alla valutazione della domanda di partecipazione alla selezione, nonché agli adempimenti conseguenti e inerenti alla presente procedura.</p>\n<p>Per il perseguimento delle sopraindicate finalità, il titolare tratta, altresì, categorie particolari di dati personali, ai sensi dell’articolo 9, par. 2, lett. g) ed f) e dell’articolo 10 del RGPD.\n <br>\n Nessun dato trattato sarà soggetto a processo decisionale automatizzato e, in particolare, nessun dato trattato sarà soggetto ad attività di profilazione.\n <br>\n I dati personali raccolti non sono oggetto di diffusione salvo nei casi previsti dalla legge, in conformità alle delibere dell’Autorità Garante per la Protezione dei Dati Personali.&nbsp;\n <br>\n Il responsabile della protezione dei dati (Rpd) della Presidenza del Consiglio dei ministri è la dott.ssa Stefania Tilia, i cui riferimenti sono disponibili sul sito istituzionale:\n <br>\n <a href=\"https://www.governo.it/privacy-policy\">https://www.governo.it/privacy-policy</a>.&nbsp;</p>\n<p>L’interessato, ai sensi degli articoli da 15 a 22 del RGPD, può esercitare in ogni momento i suoi diritti, ove applicabili, nei confronti del Titolare, rivolgendo le relative istanze alla “Presidenza del Consiglio dei ministri - Dipartimento della funzione pubblica” ai seguenti indirizzi di contatto:&nbsp;\n <br>\n PEC: <a href=\"mailto:RPD@pec.governo.it\">RPD@pec.governo.it</a>\n <br>\n E-mail: <a href=\"mailto:responsabileprotezionedatipcm@governo.it\">responsabileprotezionedatipcm@governo.it&nbsp;</a>\n <br>\n L’interessato può esercitare il diritto di proporre reclamo all’Autorità Garante per la Protezione dei Dati Personali.</p>\n<p><strong>Responsabile del procedimento</strong></p>\n<p>Il Responsabile del procedimento per la presente procedura è il dirigente del Servizio per il portale inPA e l’organizzazione del reclutamento dell’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica.&nbsp;\n <br>\n Eventuali chiarimenti e informazioni possono essere richiesti al seguente indirizzo mail: <a href=\"mailto:ufficioconcorsidfp@governo.it\">ufficioconcorsidfp@governo.it</a>.</p>\n<p><strong>Disposizioni generali</strong></p>\n<p>Il presente avviso ed eventuali successive comunicazioni sono pubblicati sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>) del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.&nbsp;\n <br>\n Tutte le comunicazioni pubblicate sul Portale inPA sopra citato hanno valore di notifica nei confronti dei partecipanti.</p>\n<p>------------------------------------------------------------------------</p>\n<p><sup>1</sup> Personale dirigenziale o equiparato, con funzione di presidente, appartenente all’amministrazione che ha bandito il concorso o anche appartenente ad altra amministrazione.</p>\n<p><sup>2</sup> Personale non dirigenziale appartenente all’amministrazione che ha bandito il concorso, anche con funzione di segretario.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9060a476b06b42b59d246562b128c237",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-17",
            "title": "Bando di selezione pubblica per titoli e colloquio per il conferimento di uno contratto di lavoro autonomo da stipularsi con il Centro Europe Direct presso il Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro.",
            "description": "<p>Bando di selezione pubblica per titoli e colloquio per il conferimento di uno contratto di lavoro autonomo da stipularsi con il Centro europe Direct presso il Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro. Il contratto di lavoro autonomo avrà ad oggetto l’attività <span style=\"mso-bidi-font-family: Calibri;\">di comunicazione </span>digitale su<span style=\"mso-bidi-font-family: Calibri;\"> politiche europee (gestione dei canali sociale e web - post con locandine e descrizione di eventi); Monitoraggio delle attività di comunicazione e metriche social (numero di post e numero di visualizzazioni, statistiche di uso, feedback); Predisposizione di materiale di supporto alla comunicazione social di politiche europee (immagini - reels - video).</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b87272d444334a6abf350b3cae390b11",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-17",
            "title": "Bando di selezione pubblica per titoli e colloquio per il conferimento di uno contratto di lavoro autonomo da stipularsi con il Centro Europe Direct presso Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro.",
            "description": "<p><span style=\"font-size: 12pt; font-family: symbol;\"><span style=\"letter-spacing: .2pt;\">Bando di selezione pubblica per titoli e colloquio per il conferimento di uno contratto di lavoro autonomo da stipularsi con il Centro europe Direct presso il Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro. </span></span><span style=\"font-size: 12pt; font-family: symbol;\">Il contratto di lavoro autonomo avrà ad oggetto l’attività di definizione e organizzazione di eventi in materia di politiche europee (incontri, workshop, seminari, convegni, campagne di informazione); Monitoraggio delle attività (raccolta firme presenti – analisi questionari post-evento); Predisposizione di materiale di supporto alla comunicazione di politiche europee (newsletter-infografiche- brochure).</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=30280598f929427a80b07ebf12eb834b",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-11",
            "title": "AVVISO PUBBLICO per l’acquisizione di candidature ai fini del conferimento di un incarico lavoro autonomo ad un soggetto esperto in statistica per lo svolgimento di attività di campionamento, monitoraggio e calibrazione per la tornata 2026 dell’Indagine INAPP-PLUS C.U.P. G56123000000003",
            "description": "<p>Il presente Avviso è finalizzato al conferimento, previo svolgimento di apposita procedura comparativa ai sensi dell’art. 7, comma 6, D.Lgs. n. 165/2001 e s.m.i., di un incarico di collaborazione per un soggetto esperto in statistica per lo svolgimento di attività di campionamento, monitoraggio e calibrazione per l’Indagine Inapp-PLUS, tornata 2026 (PLUS XII).\n <br>\n Lo stesso Avviso è pubblicato sul portale \"InPA\", disponibile all'indirizzo internet https://www.inpa.gov.it, e sul sito istituzionale dell’INAPP (<a href=\"https://www.inapp.gov.it/amministrazione-trasparente/bandi-di-concorso/avvisi-incarico)\">https://www.inapp.gov.it/amministrazione-trasparente/bandi-di-concorso/avvisi-incarico)</a>.</p>\n<p>Incarico di durata pari a 14 mesi a decorrere dalla data di sottoscrizione del contratto di collaborazione, con termine finale di efficacia del medesimo contratto in ogni caso con termine finale stabilito al 31 dicembre 2026</p>\n<p>L’incarico in questione concerne ed ha ad oggetto la realizzazione delle attività di seguito indicate:\n <br>\n I. predisporre il nuovo piano di campionamento per l’indagine PLUS edizione 2026, sia per quanto riguarda la parte sezionale dell’indagine sia per la componente panel, tenendo in debita considerazione i differenti target di riferimento della popolazione indagata;\n <br>\n II.&nbsp;testare il funzionamento degli strumenti di rilevazione informatizzati, al fine di verificare:</p>\n<p>&nbsp; a) che il questionario di rilevazione rispetti tutte le regole necessarie al funzionamento dei differenti flussi (necessari sia alla definizione dei target di popolazione sia ai percorsi e relativi quesiti da porre);\n <br>\n &nbsp; b) che la scheda contatti permetta di registrare tutte le informazioni sui tentativi che vengono effettuati per intervistare la componente panel dell’indagine e i nuovi partecipanti;\n <br>\n &nbsp; c) che il tracciato record proposto sia coerente con l’impostazione del questionario;</p>\n<p>III. sviluppare procedure che permettano un attento monitoraggio della fase di campo dell’indagine e predisporre strumenti che consentano periodicamente di verificare l’andamento della rilevazione tramite indicatori di qualità suddivisi rispetto alla componente sezionale e panel;\n <br>\n IV.&nbsp;analizzare in modo capillare le banche dati (intermedie e finali) della XII edizione dell’indagine PLUS. La verifica delle banche dati intermedie dovrà essere realizzata tempestivamente a seguito del rilascio delle stesse ad INAPP da parte dell’operatore incaricato della rilevazione in modo da poter fornire eventuali indicazioni correttive in fase di raccolta dati. Per la banca dati finale dovranno essere, invece, sviluppate procedure di controllo e correzione dei dati e, ove ritenuto necessario, procedure, deterministiche o probabilistiche, di imputazione dei dati mancanti;\n <br>\n V. predisporre le procedure per la costruzione dei pesi di riporto all’universo sia per la componente sezionale che per la componente panel della banca dati della XII edizione dell’indagine PLUS. Nelle procedure, basate su approcci di ponderazione vincolata (calibrati), si dovranno prendere in considerazione i vincoli (e conseguentemente le variabili ausiliarie) già adottati per l’indagine realizzata nel 2024.</p>\n<p>L’avanzamento di tali attività, ferma la totale autonomia gestionale del/della esperto/a individuato/a, sarà condiviso con il Responsabile INAPP di riferimento, anche in occasione di riunioni periodiche.</p>\n<p>Le candidature verranno valutate da un Nucleo Tecnico appositamente incaricato.\n <br>\n <br></p>\n<p>In sede di selezione comparativa, le candidature pervenute, ed ammissibili ai sensi del precedente punto 3, verranno valutate in base ai seguenti criteri:\n <br>\n 1.&nbsp;comprovata e consolidata esperienza (almeno quinquennale) nella realizzazione di indagini statistiche campionarie con quote panel, con particolare riferimento alla definizione della strategia campionaria (disegno di campionamento e fase di stima), al monitoraggio della fase di campo, al controllo, correzione e normalizzazione dei dati elementari;\n <br>\n 2.&nbsp;conoscenza professionale di almeno uno dei seguenti pacchetti statistici: SAS, SPSS, STATA, R.</p>\n<p>Ai fini della selezione comparative, tale Nucleo potrà attribuire ai candidati un punteggio sino a 100 punti, di cui:\n <br>\n •&nbsp;sino a 60 punti per il criterio di cui al punto 1;\n <br>\n •&nbsp;sino a 40 punti per il criterio di cui al punto 2.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2befc035b8f744dc98142e130bed918c",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Beni strumentali - Nuova Sabatini",
            "description": "Sostiene l’acquisto di nuovi macchinari, impianti e attrezzature",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/beni-strumentali-nuova-sabatini?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2018-01-15",
            "title": "Resto al Sud",
            "description": "L’incentivo per gli imprenditori e i liberi professionisti under 56",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/resto-al-sud",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-10-31",
            "title": "Giovani diplomati",
            "description": "È l’incentivo per i contratti di apprendistato nell'enogastronomia e nell’ospitalità alberghiera",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/giovani-diplomati?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-12",
            "title": "TOCC Digitale ed Ecologica",
            "description": "L’incentivo per la transizione digitale ed ecologica degli organismi culturali e creativi",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tocc-digitale-ed-ecologica?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}