{
    "scraping_timestamp": "2025-11-12 05:37:19",
    "data": [
        {
            "deadline": "N/A",
            "title": "Assegnazione di contributi alle associazioni che forniscono gratuitamente ai non vedenti lombardi cani guida appositamente addestrati - Anno 2025",
            "description": "Promuovere le attività delle associazioni finalizzate all’allevamento, alla crescita, all’addestramento di cani guida, a partire dalla nascita fino alla consegna gratuita a persone non vedenti per dare loro l’opportunità di migliorare la propria qualità di vita, in attuazione dell’articolo 41 della legge regionale 1/2008.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/comunita-diritti/inclusione-sociale/assegnazione-contributi-associazioni-che-forniscono-gratuitamente-non-vedenti-lombardi-cani-guida-appositamente-addestrati-anno-2025-RLD12025050146",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "AVVISO PUBBLICO PER L’INDIVIDUAZIONE DEI SOGGETTI ESPERTI DA NOMINARE NEL COMITATO REGIONALE PER IL CLIMA, DI CUI ALL’ART. 11 DELLA L.R. N. 11/2025 (LEGGE PER IL CLIMA)",
            "description": "Selezione di 8 esperti per la costituzione del Comitato regionale per il clima, previsto dalla l.r. 11/2025, uno per ciascuna delle materie sottoindicate:\nambiente, agraria, diritto, economia, energia, mobilità, sanità e territorio.\nDal 17 novembre al 31 dicembre sarà possibile presentare la propria candidatura, secondo quanto previsto nell’avviso approvato con decreto regionale n. 15658 del 4.11.2025.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/ambiente-energia/efficientamento-energetico/avviso-pubblico-l-individuazione-soggetti-esperti-nominare-comitato-regionale-clima-cui-art-11-l-r-n-11-2025-legge-clima-RLT12025050423",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-18",
            "title": "RIAPERTURA TERMINI Avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Dirigente Medico in Medicina Trasfusionale - Ai sensi degli art. 36 D.Lgs. 165/2001 ed art. 2-ter D.L. 18/2020 e ss.mm.ii.",
            "description": "<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">È stata disposta la riapertura dei termini dell’Avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Dirigente Medico in Medicina Trasfusionale - Ai sensi degli art. 36 D.Lgs. 165/2001 ed art. 2-ter D.L. 18/2020 e ss.mm.ii.</span></p>\n<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\"><strong>Tutti i requisiti prescritti,</strong>&nbsp;compresa la dichiarazione di equivalenza dell’eventuale titolo di studio conseguito all’estero o la dichiarazione di avvio della richiesta di equivalenza,&nbsp;<strong>devono essere posseduti alla data di&nbsp;scadenza del bando.</strong></span></p>\n<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\"><strong>Le candidature potranno essere presentate da mercoledì 12 novembre 2025 fino alle ore 23:59 di martedì 18 novembre 2025</strong></span></p>\n<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">Per partecipare al concorso è necessario registrarsi, con i propri dati anagrafici, sul sito&nbsp;<a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a>&nbsp;(a cui rimanda la procedura pubblicata sul portale Inpa)&nbsp;selezionare la procedura d’interesse e compilare, in ogni sua parte, il form online.</span></p>\n<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">Si invitano, altresì, i candidati che vogliano integrare o/e modificare e/o aggiornare la propria istanza di partecipazione ad utilizzare ESCLUSIVAMENTE il seguente link&nbsp;<a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a> e selezionare “Avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato nel profilo di Dirigente Medico” nella disciplina di interesse. In caso contrario, sono fatte salve le istanze già presentate utilizzando il precedente format. Per ulteriori informazioni, si prega di scrivere all’indirizzo mail tempodeterminato@asptrapani.it</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=52d3bc60c72041c989afc887513d60ce",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-26",
            "title": "Procedura selettiva per curriculum volta all’individuazione di 4 unità di personale esterno per la realizzazione dell’Azione progettuale -",
            "description": "<p>Procedura selettiva per curriculum volta all’individuazione di 4 unità di personale esterno per la realizzazione dell’Azione progettuale - 3PIN4DCT</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3331c078bb8c4eb2971d1be93b5f491d",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-27",
            "title": "PROCEDURA VALUTATIVA PER PROGRESSIONE VERTICALE TRA AREE AI SENSI DELL'ART. 13 COMMA 6-7-8 DEL CCNL FUNZIONI LOCALI 16.11.2022",
            "description": "<p>E' indetta una procedura valutativa per progressione verticale tra aree ai sensi dell'art. 13 comma 6-7-8 del CCNL funzioni locali 16.11.2022 riservata al personale in servizio, per la copertura di nr. 1 posto (tempo pieno) nell'area dei funzionari ed elevata qualificazione nel profilo educatore professionale&nbsp;</p>\n<p>Requisiti:</p>\n<p><span style=\"font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; mso-fareast-font-family: 'Calibri Light'; mso-fareast-language: #00FF; mso-bidi-language: #00FF;\"><span style=\"mso-list: Ignore;\">a)<span style=\"font: 7.0pt 'Times New Roman';\"> &nbsp;</span></span></span><span style=\"font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; mso-fareast-language: #00FF; mso-bidi-language: #00FF;\">Essere dipendenti dell’Ente a tempo indeterminato e inquadramento nell’Area Istruttori (ex Cat. C precedente sistema di classificazione);</span></p>\n<p><span style=\"font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; mso-fareast-font-family: 'Calibri Light'; mso-fareast-language: #00FF; mso-bidi-language: #00FF;\"><span style=\"mso-list: Ignore;\">b)<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; &nbsp;</span></span></span><span style=\"font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; mso-fareast-language: #00FF; mso-bidi-language: #00FF;\">Essere in possesso della Laurea in Educatore Professionale – scienze dell’Educazione e della Formazione (L-19) ed iscrizione all’Albo e/o Elenco Speciale, e almeno 5 anni di esperienza maturata nell’Area Istruttori e/o nella corrispondente categoria del precedente sistema di classificazione (ex Cat. C)</span></p>\n<p><span style=\"font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; mso-fareast-language: #00FF; mso-bidi-language: #00FF;\">Oppure</span></p>\n<p><span style=\"font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; mso-fareast-language: #00FF; mso-bidi-language: #00FF;\">Essere in possesso del diploma di Educatore Professionale Animatore conseguito a seguito di corsi regionali triennali di formazione, o diploma di maturità congiunto al diploma di educatore rilasciato da una scuola di formazione ai sensi della L.R. n. 8/86 e conseguito dopo non meno di un triennio ed iscrizione all’Albo e almeno 10 anni di esperienza maturata nell’Area Istruttori e/o nella corrispondente categorie del precedente sistema di classificazione (ex Cat. C)</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5e3b9632e1084a5c910ef422be90007d",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "non disponibile",
            "title": "Sicilia - Avviso per la realizzazione di progetti di investimento destinati a garantire la gestione sostenibile del ciclo integrato delle acque",
            "description": "Il bando mira a sostenere investimenti per garantire una gestione sostenibile del ciclo integrato delle acque in Sicilia, perseguendo l’obiettivo operativo è aumentare la disponibilità di risorse idriche per l’agricoltura e la zootecnia, mitigando gli effetti della siccità e dei cambiamenti climatici.In particolare, l’avviso sostiene misure per la gestione dei bacini idrografici, misure specifiche di adattamento ai cambiamenti climatici, riutilizzo dei reflui, riduzione delle perdite, recupero dei volumi di invaso, anche tramite il miglioramento delle prescritte condizioni di sicurezza e l’attuazione dei progetti di gestione degli invasi.",
            "link": "https://www.obiettivoeuropa.com/bandi/sicilia-avviso-per-la-realizzazione-di-progetti-di-investimento-destinati-a-garantire-la-gestione-sostenibile-del-ciclo-integrato-delle-acque",
            "custom": {
                "custom": {
                    "Topics": "Acquisto macchinari e/o attrezzature, Agricoltura e sviluppo rurale, Allevamento, Ambiente e Sviluppo sostenibile, Supporto alle imprese",
                    "Stanziamento": "€ 4.600.000"
                }
            }
        },
        {
            "deadline": "2026-02-04",
            "title": "CCIAA Frosinone-Latina - Bando Formazione lavoro",
            "description": "La Camera di Commercio di Frosinone-Latina intende promuovere il collegamento tra scuola e mondo produttivo. Con il bando vuole incentivare l’inserimento di studenti in percorsi di formazione pratica e orientamento (PCTO), stage presso gli ITS Academy e tirocini curricolari per studenti universitari, coinvolgendo le imprese locali e favorendo lo sviluppo economico del territorio.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-frosinone-latina-bando-formazione-lavoro",
            "custom": {
                "custom": {
                    "Topics": "Formazione e lavoro, Supporto alle imprese",
                    "Stanziamento": "€ 367.000"
                }
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "Toscana – Bando per la promozione e la diffusione dell’apprendistato duale",
            "description": "L’Avviso mira a creare reti territoriali tra i diversi soggetti coinvolti nei percorsi di apprendistato, per co-progettare e realizzare interventi integrati di promozione. Le azioni puntano a migliorare la qualità dei percorsi, aumentare la consapevolezza sulle opportunità dell’apprendistato duale e favorirne la diffusione sul territorio regionale. Nello specifico, il bando persegue i seguenti obiettivi:Attuare la Carta regionale della Qualità dell’apprendistato, rafforzando le competenze di enti formativi, imprese e tutor, e migliorando i servizi di consulenza per percorsi formativi di qualitàPromuovere l’apprendistato duale, superando la percezione che lo consideri una scelta di ripiego rispetto ai percorsi scolastici tradizionaliCoinvolgere attivamente imprese e istituzioni formative, attraverso azioni di informazione e formazione per rimuovere ostacoli culturali e aumentare l’uso dell’apprendistato dualeRafforzare la qualità dei percorsi di apprendistato duale, evidenziandone la coerenza con i bisogni formativi dei giovani e le esigenze produttive, riducendo il divario tra formazione e lavoroValorizzare il ruolo dei giovani, favorendo esperienze che ne aumentino la consapevolezza e le competenze per orientarsi efficacemente nella transizione scuola-lavoro",
            "link": "https://www.obiettivoeuropa.com/bandi/toscana-bando-per-la-promozione-e-la-diffusione-dellapprendistato-duale",
            "custom": {
                "custom": {
                    "Topics": "Educazione e istruzione, Fiere ed eventi, Formazione e lavoro, Media e informazione",
                    "Stanziamento": "€ 961.138"
                }
            }
        },
        {
            "deadline": "2025-02-06",
            "title": "Valle D'Aosta - Intervento SRD01 - Investimenti produttivi agricoli per la competitività delle aziende agricole ordinarie",
            "description": "La Regione Valle d’Aosta con il bando intende concedere contributi per potenziare la competitività sui mercati delle aziende agricole e ad accrescere la redditività delle stesse, migliorandone, al contempo, le performance climatico- ambientali. Tali finalità saranno perseguite attraverso la valorizzazione delle strutture aziendali, l’incremento della produttività e l’adeguamento della struttura dei costi e dei ricavi aziendali. In tale contesto, è prevista la concessione del sostegno ad investimenti, connessi al ciclo produttivo agricolo delle aziende, che perseguono le finalità specifiche stabilite.",
            "link": "https://www.obiettivoeuropa.com/bandi/valle-daosta-intervento-srd01-investimenti-produttivi-agricoli-per-la-competitivita-delle-aziende-agricole-ordinarie",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Supporto alle imprese, Transizione ecologica",
                    "Stanziamento": "€ 5.800.000"
                }
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "Puglia - Contributo per l’ampliamento e/o l’aggiornamento dei Piani di Eliminazione delle Barriere Architettoniche (P.E.B.A.)",
            "description": "L’Avviso intende migliorare l’accessibilità sul territorio regionale per garantire a tutti pari condizioni di fruizione dello spazio aperto e dell’ambiente. In questo contesto, la Regione, sin dall’approvazione della L.R. n. 67/18 che ha contribuito all’approvazione dei PEBA da parte di molte Amministrazioni, ha promosso un'azione di accompagnamento rivolta ai Comuni, con l’obiettivo di diffondere una cultura progettuale basata sui principi della Progettazione Universale.",
            "link": "https://www.obiettivoeuropa.com/bandi/puglia-contributo-per-lampliamento-eo-laggiornamento-dei-piani-di-eliminazione-delle-barriere-architettoniche-peba",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Inclusione Sociale e Solidarietà",
                    "Stanziamento": "€ 50.000"
                }
            }
        },
        {
            "deadline": "2024-12-10",
            "title": "Voucher 3i",
            "description": "L’incentivo che favorisce la brevettazione da parte di startup innovative e microimprese",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/voucher-3i",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}