{
    "scraping_timestamp": "2025-09-14 08:52:49",
    "data": [
        {
            "deadline": "N/A",
            "title": "AVVISO PUBBLICO A MANIFESTARE INTERESSE RIVOLTO A SOGGETTI PRIVATI CON PERSONALITÀ GIURIDICA CHE INTENDANO SOTTOSCRIVERE ACCORDI DI COLLABORAZIONE CON LA DIREZIONE GENERALE FAMIGLIA, SOLIDARIETÀ SOCIALE, DISABILITÀ E PARI OPPORTUNITÀ IN AMBITO SOCIALE.",
            "description": "Il presente Avviso, in nessun modo vincolante per l’Amministrazione, ha lo scopo di raccogliere le manifestazioni di interesse da parte di soggetti privati con personalità giuridica che intendano sottoscrivere Accordi di Collaborazione istituzionale con Regione Lombardia per il perseguimento di finalità di pubblico interesse in ambito sociale, attraverso la realizzazione di progetti sperimentali e innovativi, relativamente agli ambiti individuati nella DGR n.4751/2025.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/comunita-diritti/inclusione-sociale/avviso-pubblico-manifestare-interesse-rivolto-soggetti-privati-personalit-giuridica-che-intendano-sottoscrivere-accordi-collaborazione-direzione-generale-famiglia-solidariet-sociale-disabilit-pari-opportunit-ambito-sociale-RLD12025049243",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "BANDO NUOVA IMPRESA - PICCOLI COMUNI E FRAZIONI",
            "description": "Regione Lombardia attiva in via sperimentale il bando “Nuova Impresa - Piccoli Comuni e Frazioni” finalizzato a sostenere l’apertura di nuove attività di commercio al dettaglio in sede fissa di prodotti alimentari e generi di prima necessità nei piccoli comuni lombardi (con popolazione pari o inferiore a 3.000 abitanti, ai sensi della l.r. 11/2004 e s.m.i.) e nelle frazioni di tutti i comuni della Lombardia.  Al fine di evitare lo spopolamento e l’abbandono dei residenti, si vuole incentivare l’offerta dei necessari servizi alla popolazione residente attraverso l’erogazione di contributi sui costi connessi all’avvio di una nuova impresa ovvero di una unità locale di imprese già esistenti.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/attivita-produttive-commercio/sostegno-avvio-impresa/nuova-impresa-piccoli-comuni-frazioni-RLO12025048163",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Promuovere la commercializzazione, la  qualità e il valore aggiunto dei prodotti della pesca e dell'acquacoltura e la trasformazione di questi prodotti",
            "description": "Fondo Europeo per gli Affari Marittimi e l’Acquacoltura (FEAMPA), Bando dell'Obiettivo Specifico 2.2 - Regolamento (UE) n. 2021/1139. Domande dal 10 novembre 2025 al 16 gennaio 2026. Dotazione finanziaria pari a  € 2.660.796,00.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/agricoltura-pesca/pesca/promuovere-commercializzazione-qualit-valore-aggiunto-prodotti-pesca-acquacoltura-trasformazione-questi-prodotti-RLM12025049523",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "CONFERIMENTO, MEDIANTE PROCEDURA SELETTIVA COMPARATIVA, DI UN INCARICO PROFESSIONALE AVENTE AD OGGETTO GESTIONE PROGETTI A FINANZIAMENTO ESTERNO",
            "description": "<p>presidio della programmazione europea e delle opportunità offerte\n <br>\n in ambito nazionale (es. programma PNRR o altri bandi pubblici e privati) allo scopo di promuovere\n <br>\n l’Agenzia ItaliaMeteo quale partner o coordinatore di tali iniziative, predisporre la documentazione\n <br>\n necessaria, nonché gestire l’attuazione dei progetti in carico all’Agenzia, incluso l’attività di\n <br>\n rendicontazione</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5e6baaecb5d24a58abd850c9de12f6cb",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "AVVISO PUBBLICO PER IL CONFERIMENTO, MEDIANTE PROCEDURA SELETTIVA COMPARATIVA, DI UN INCARICO PROFESSIONALE AVENTE AD OGGETTO PREVISIONI METEOROLOGICHE DI MEDIOLUNGO PERIODO",
            "description": "<p>Implementare, coordinandosi con le risorse dell’Agenzia e di quelle dei diversi Enti Meteo\n <br>\n competenti che concorrono, con le loro attività, all’attuazione delle attività tecniche dell’Agenzia, un\n <br>\n sistema di preavviso di eventi anomali a scala sub-stagionale (da due settimane a due mesi) e\n <br>\n stagionale, e poi di un adeguato sistema di previsione meteorologica a medio e breve termine che\n <br>\n possa fornire supporto alle varie azioni di mitigazione degli effetti negativi di tali eventi anomali. Tali\n <br>\n servizi devono valorizzare quanto realizzato a scala globale (prodotti ECMWF e Copernicus C3S) e\n <br>\n adeguare tali informazioni alla scala nazionale considerando le peculiarità meteorologiche del paese\n <br>\n e le necessità degli utenti, finalizzando prodotti a elevata risoluzione spaziale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3b77756bc6e14121b7a67b277d5880d8",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "AVVISO PUBBLICO PER IL CONFERIMENTO, MEDIANTE PROCEDURA SELETTIVA COMPARATIVA, DI UN INCARICO PROFESSIONALE AVENTE AD OGGETTO MODELLISTICA METEO-MARINA",
            "description": "<p>Il progetto PNNR “Marine Ecosystem Restoration (MER)” - CUP: I81G22000100001, a cui l’Agenzia\n <br>\n partecipa in qualità di Soggetto Realizzatore, a seguito dell’Accordo, Prot. 1418 del 10/12/2024, tra\n <br>\n l’Agenzia ItaliaMeteo e ISPRA (Istituto Superiore per la Protezione e la Ricerca Ambientale), per gli\n <br>\n obiettivi previsti dalla Misura M2C4, Investimento 3.5 del PNRR “Ripristino e Tutela dei Fondali e degli\n <br>\n Habitat Marini”, con riferimento all’intervento B31 per la messa in operatività di un sistema\n <br>\n modellistico per la circolazione marina e il moto ondoso basato sulla realizzazione di ensemble\n <br>\n modellistici di prodotti esistenti e la messa in operatività di prodotti previsionali per la fascia costiera,\n <br>\n finalizzata alla disseminazione delle previsioni su siti istituzionali gestiti da Enti Meteo, e per\n <br>\n l’intervento B33 finalizzato allo sviluppo e sperimentazione operativa di un sistema di previsione su\n <br>\n scala nazionale del livello e dello stato del mare, a supporto della gestione del rischio costiero, richiede\n <br>\n la disponibilità di competenze specialistiche ed expertise di alto livello presso l’Agenzia.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=405a48ba20d54b788de87c8582083382",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "AVVISO PUBBLICO PER IL CONFERIMENTO, MEDIANTE PROCEDURA SELETTIVA COMPARATIVA, DI UN INCARICO PROFESSIONALE AVENTE AD OGGETTO APPLICAZIONI DI MACHINE LEARNING ALLA METEOROLOGIA E AL CLIMA",
            "description": "<p>L’adesione al progetto IT4LIA per l’hosting della AI Factory (Call REF: EUROHPC-2024-CEI-AI-02, CUP\n <br>\n C33C25001030004) guidato dal CINECA, attraverso l’Approvazione del Protocollo di intesa con Cineca\n <br>\n - Consorzio Interuniversitario, l’Agenzia per la Cybersicurezza Nazionale, il Ministero dell’Università e\n <br>\n della Ricerca, la Regione Emilia-Romagna, l’Istituto Nazionale di Fisica Nucleare, la Fondazione AI4I e\n <br>\n la Fondazione Bruno Kessler per l’adesione al progetto “IT4LIA AI Factory”, è stata approvata con atto\n <br>\n del Direttore dell’Agenzia 32/2025.\n <br>\n Tale partecipazione richiede un impegno rilevante dell’Agenzia, insieme ai partner di progetto, nella\n <br>\n progettazione e implementazione della linea di applicazioni di machine learning nel campo “Earth\n <br>\n (Weather/Climate/Environment)”, nonché sugli aspetti legati ai dati meteorologici e climatici messi a\n <br>\n disposizione dell’AI Factory per lo sviluppo di applicazioni e modelli da parte di utenti esterni, delle\n <br>\n iniziative di training, comunicazione e formazione connesse alla realizzazione dell’AI Factory.\n <br>\n Tali attività richiedono la disponibilità di competenze specialistiche ed expertise di alto livello presso\n <br>\n l’Agenzia sul tema dell’Intelligenza Artificiale e del Machine Learning applicato alla meteorologia e al\n <br>\n clima.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c1eb07d7a7454309941895c4d0772c09",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-22",
            "title": "Avviso pubblico di selezione per il conferimento di n.2 incarichi di tutor di processo nell’ambito del progetto “Formetro P.A.- Formare la Città Metropolitana di Catania”- Avviso“PerForma PA- - Risorse PNRR – Missione 1, Componente 1, Investimento 2.3,sub-investimento 2.3.1. finanziato dall’Unione Europea – Next generation EU. CUP Master: D51J23000990001- CUP Derivato:D23C24000880006.",
            "description": "<p><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: small;\">L’incarico di cui al presente avviso riguarda una prestazione d’opera intellettuale di natura professionale, ai sensi degli articoli 2222 e 2229 del codice civile, avente per oggetto lo svolgimento della complessiva attività di tutor d’aula nell’ambito del progetto “Formetro P.A.-Formare la Città Metropolitana di Catania”- Avviso“PerForma PA- Supportare lo sviluppo di percorsi formativi professionalizzanti da parte delle PA e la valorizzazione di buone pratiche” avente ad oggetto lo sviluppo di percorsi formativi per i dipendenti della Città Metropolitana di Catania. </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: small;\">I sette tutor di processo saranno il riferimento unitario e costante dei partecipanti. Essi fungeranno da ponte tra partecipanti, docenti e altre figure coinvolte nell’attuazione delle attività formative. Inoltre, gli stessi gestiranno la comunità di apprendimento, con azioni di stimolo, animazione e moderazione. </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: small;\">Sono richieste competenze metodologiche relativamente alle tecnologie didattiche, alla comunicazione, all’interpretazione delle prove di valutazione e alla gestione delle comunità di apprendimento; competenze tecniche relative al funzionamento di eventuali infrastrutture digitali. </span></span><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: small;\">Il totale delle ore di incarico, per ciascun tutor d’aula, è di 29 ore e lo stesso avrà luogo, presumibilmente, tra il mese di settembre e quello di dicembre 2025.</span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fc5cd89990794d4fbb5c2372584db17d",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-22",
            "title": "Avviso pubblico di selezione per il conferimento di incarichi di docenza (di fascia A) nell’ambito del progetto “Formetro P.A.-Formare la Città Metropolitana di Catania”- Avviso“PerForma PA- Supportare lo sviluppo di percorsi formativi professionalizzanti da parte delle PA e la valorizzazione di buone pratiche”",
            "description": "<p><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: small;\">La città Metropolitana di Catania con il presente indice un bando, per l’assegnazione di 152 ore di docenza frontale ( per 8 classi), tramite stipula di un contratto di prestazione d’opera intellettuale, per lo svolgimento di attività di docenza a favore della Città metropolitana di Catania nell’ambito del progetto “Formetro P.A.-Formare la Città Metropolitana di Catania”- Avviso“PerForma PA- Supportare lo sviluppo di percorsi formativi professionalizzanti da parte delle PA e la valorizzazione di buone pratiche”- Risorse PNRR – Missione 1, Componente 1, Investimento 2.3,sub-investimento 2.3.1. finanziato dall’Unione Europea – Next generation EU. CUP Master: D51J23000990001- CUP Derivato:D23C24000880006.</span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7c1889b8a651419fbb81d6287b692d2e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-27",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/14/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">&nbsp; &nbsp;<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;</span></span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di <strong>n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento di attività, di natura temporanea ed altamente qualificata, nell’ambito<span style=\"mso-bidi-font-weight: bold;\"> del Progetto LIFE23-NAT-IT LIFE ABILAS– codice obiettivo“L00AVM21</span></strong><span style=\"mso-bidi-font-weight: bold;\">”<strong><em> </em></strong></span><strong>con scadenza prevista il 30/09/2030, </strong><span style=\"mso-bidi-font-weight: bold;\">co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposizione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">&nbsp; &nbsp; &nbsp;<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;</span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività:</strong></span></p>\n<p><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">Monitoraggio della distribuzione dell’Aquila reale mediante l’applicazione di dispositivi di radio-tag per la geolocalizzazione e lo studio delle relazioni spaziali interspecifiche con l’aquila di Bonelli, la cui reintroduzione in Sardegna è il principale obiettivo del progetto Life.</span></em></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=10c4af0dcc144e129d023576eb989840",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-27",
            "title": "AVVISO DI SELEZIONE PUBBLICA INCARICO EX ART. 110, COMMA 1, TUEL 267/2000 A TEMPO PARZIALE (24 ORE SETTIMNALI) E DETERMINATO DI FUNZIONARIO TECNICO DEL COMUNE DI OSPEDALETTO LODIGIANO",
            "description": "<p>SELEZIONE PUBBLICA PER INCARICO ART. 110, COMMA 1, TUEL 267/2000 A TEMPO PARZIALE (24 ORE SETTIMANALI) E DETERMINATO DI FUNZIONARIO TECNICO, AREA DEI FUNZIONARI E:Q., DA ASSEGNARE ALL'AREA SERVIZI TECNICI DEL COMUNALE DI OSPEDALETTO LODIGIANO</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5c178c63493841f2ad0b1a03045f546a",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-22",
            "title": "UNIVERSITA' DEL SALENTO: procedura per Titoli e Colloquio n. 1 incarico lavoro autonomo Tutor d’aula per Master I Livello in “Adozione, affido e nuove genitorialità” -AANGEN a.a. 2024-2025 SAFI 3 (CUP F87G24000360006); Direttore del Master: Prof. Vincenzo Lorubbio",
            "description": "<p>Avviso pubblico di procedura per Titoli e Colloquio per il conferimento di n. 1 (uno) incarico di lavoro autonomo in qualità di Tutor d’aula per le esigenze del Master I Livello in “Adozione, affido e nuove genitorialità” -AANGEN a.a. 2024-2025 a valere sul Progetto SAFI 3 “Sinergie per orientare e promuovere un’Alta Formazione Innovativa, Interdisciplinare, Internazionale” - PNRR, Missione 4, Componente a, Investimento 3.4 “Didattica e competenze universitarie avanzate” Sub-investimento 3 - Rafforzamento delle Scuole Universitarie Superiori (CUP F87G24000360006); Direttore del Master: Prof. Vincenzo Lorubbio</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=73a612e5dbcd42c8b8fd6b02375fba41",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-22",
            "title": "AVVISO FINALIZZATO ALL’ACQUISIZIONE DI MANIFESTAZIONI DI INTERESSE PER LA COSTITUZIONE DI UN ELENCO DI ESPERTI PSICOLOGI PER L’AFFIDAMENTO DI INCARICHI EX ART. 7 C. 6 D.LGS. 165/2001 IN QUALITA’ DI MEMBRO AGGIUNTO/ SUPPORTO ALLA COMMISSIONE ESAMINATRICE DI CONCORSI PUBBLICI O IN ALTRE SELEZIONI DI PERSONALE, E COME COADIUTORE DEL BENESSERE ORGANIZZATIVO DELL’ENTE - COMUNE DI MOGLIANO VENETO",
            "description": "<p><strong><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif;\">È indetto un avviso pubblico finalizzato all’acquisizione di manifestazioni di interesse per l’affidamento di incarichi professionali in qualità di professionista psicologo con esperienza nell’analisi del contesto lavorativo, nell’ambito </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif; mso-fareast-font-family: Arial;\">delle procedure selettive indette dal Comune di </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif;\">Mogliano Veneto e della tutela del benessere del personale dipendente.</span></strong></p>\n<p><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif;\">L’Amministrazione garantisce parità e pari opportunità tra uomini e donne, ai sensi del D.Lgs. n. 198/2006.&nbsp;</span></p>\n<p><span style=\"font-size: 10.0pt; font-family: 'Arial',sans-serif;\">Il presente avviso e la successiva formazione dell’elenco non impegnano in alcun modo il Comune di Mogliano Veneto, che si riserva la facoltà, a suo insindacabile giudizio, di sospendere o revocare il presente avviso in qualsiasi momento della procedura, dandone comunicazione attraverso il Portale del Reclutamento inPA ed il sito istituzionale dell’Ente nella sezione Amministrazione Trasparente-Bandi di Concorso, senza che i candidati possano vantare alcun diritto.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=54a7056a5eb146c889cbd3997a76a123",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-22",
            "title": "Avviso n° 12/2025 Dipartimento di Scienze Politiche e Sociali",
            "description": "<p>Avviso pubblico di selezione n°12/2025 per il conferimento di n. 1 contratto di lavoro autonomo nell'ambito del progetto: “PRIN PNRR - INSULANDER INvestigating the Strategic role of commUnication for resiLient islAnds copiNg DisastErs Risk management - CUP: F53D23010990001 - Codice progetto: P2022A4Y4L – Resp. Scientifico Prof. Alessandro Lovari\n <br>\n Missione 4 “Istruzione e Ricerca” del Piano Nazionale di Ripresa e Resilienza ed in particolare la componente C2 – investimento 1.1, Fondo per il Programma Nazionale di Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale.\n <br>\n Finanziato dall’Unione europea – NextGenerationEU</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fc6fcece98bd42849069116e8a46a6cf",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-22",
            "title": "AVVISO PUBBLICO PER LA NOMINA DEL NUCLEO DI VALUTAZIONE MONOCRATICO DEL COMUNE DI PARENTI TRIENNIO 2025/2028",
            "description": "<p>AVVISO PUBBLIECO PER LA NOMINA DEL NUCLEO DI VALUTAZIONE MONOCRATICO TRIENNIO 2025/2028</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0cac8189aea7457b9679905a497de4ed",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-26",
            "title": "Avviso pubblico di selezione per il conferimento di n. 1 incarico, ex art. 110, comma 1, d.lgs. n. 267/2000 e con rapporto di lavoro a tempo pieno e determinato per la copertura del profilo professionale di “Specialista in attività tecniche e progettuali -Ingegnere/Architetto, area dei Funzionari e dell’Elevata Qualificazione (ex cat. D1.)",
            "description": "<p><span style=\"font-size: 28.0pt; line-height: 107%;\">COMUNE DI SAN FILIPPO DEL MELA</span></p>\n<p>CITTA’ METROPOLITANA DI MESSINA</p>\n<p>&nbsp;</p>\n<p><span style=\"mso-no-proof: yes;\"> </span></p>\n<p>&nbsp;</p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">AREA AFFARI GENERALI</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">Servizio Personale</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Avviso pubblico di selezione per il conferimento di n. 1 incarico, ex art. 110, comma 1, d.lgs. n. 267/2000 e con rapporto di lavoro a tempo pieno e determinato per la copertura <a></a>del profilo professionale di “Specialista in attività tecniche e progettuali -Ingegnere/Architetto, area dei Funzionari e dell’Elevata Qualificazione (ex cat. D1.)</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">IL RESPONSABILE AREA AFFARI GENERALI</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">VISTO l'art. 110 comma 1 e l'art. 50 comma 10, del TUEL approvato con D. Lgs. n. 267 del 18/8/2000;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">VISTO il Regolamento sull'Ordinamento degli Uffici e dei Servizi del Comune di San Filippo del Mela;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">VISTI i vigenti CCNL - Comparto Funzioni Locali;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">VISTA la deliberazione G.M. n. 42 del 28.03.2025, esecutiva, con la quale è stato approvato il PIAO 2025/2027<span style=\"text-decoration: underline;\">;</span></span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">VISTA, altresì, la deliberazione G.M. <span style=\"mso-spacerun: yes;\">&nbsp;</span>n. 114 del 10.09.2025, immediatamente eseguibile, con la quale si è proceduto alla modifica e aggiornamento del PIAO 2025/2027;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Vista la propria determinazione n. 235 dell’11.09.2025 (R.A. n.896/2025);</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">RENDE NOTO</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Che questa Amministrazione Comunale, intende avviare una procedura selettiva per la costituzione di un rapporto di lavoro a tempo determinato e pieno (36 ore settimanali) ai sensi dell’art.110 comma 1 Tuel di un profilo di: Specialista in attività tecniche e progettuali – ingegnere /architetto, con incarico di Elevata qualificazione, da assegnare all’Area Gestione del Territorio;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Le modalità di partecipazione e di svolgimento della selezione sono disciplinate dal presente avviso e, per quanto non espressamente previsto, dalle norme vigenti in materia di accesso agli impieghi nelle pubbliche amministrazioni e di svolgimento delle relative procedure selettive.</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">CONTENUTO PROFESSIONALE</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il Funzionario ricercato da attribuire all’Area Gestione del Territorio è figura caratterizzata da alta specializzazione. Le attività/mansioni richieste hanno contenuto tecnico, gestionale, giuridico-amministrativo, direttivo e specialistico-professionale, negli ambiti riferiti all’Area Gestione del Territorio del Comune di San Filippo del Mela.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La valutazione (curriculare e selettiva) prevederà attenta analisi, in funzione del grado di idoneità da attribuire da parte dalla Commissione, valutando le competenze specifiche del candidato in ordine alle attribuzioni gestionali della suddetta Area, cui sono attribuite le seguenti funzioni politiche, normative e professionali del Comune: </span></p>\n<p><span style=\"mso-ascii-font-family: Calibri; mso-fareast-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">1° Servizio</span></strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">: Ambiente,&nbsp;Igiene urbana,&nbsp;Transizione energetica,&nbsp;Verde pubblico ed espropriazioni,&nbsp;Cimitero&nbsp;</span><span style=\"font-family: 'Times New Roman',serif;\"> </span></p>\n<p><span style=\"mso-ascii-font-family: Calibri; mso-fareast-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">2°Servizio</span></strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">: Urbanistica, Edilizia privata, Controllo oneri e&nbsp;gestione sportello SUE, Demanio comunale, Sanatoria edilizia e repressione abusivismo edilizio;</span></p>\n<p><span style=\"mso-ascii-font-family: Calibri; mso-fareast-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">3° Servizio</span></strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">: Manutenzione immobili, Impianti e strade, Autoparco, Edilizia scolastica e Asili, Impianti sportivi e infrastrutture per il tempo libero e politiche giovanili, Edilizia residenziale e alloggi popolari, Gestione utenze comunali;</span></p>\n<p><span style=\"mso-ascii-font-family: Calibri; mso-fareast-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">4° Servizio: </span></strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">Lavori pubblici, Programmazione e progettazione opere pubbliche, Gare e contratti, Attività coordinamento PNRR, Ufficio Europa;</span></p>\n<p><span style=\"font-size: 12.0pt; mso-ascii-font-family: Calibri; mso-fareast-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">5° Servizio: </span></strong><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-fareast-language: IT;\">Attività produttive e SUAP&nbsp;</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La figura professionale dovrà essere in possesso di:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">a) Capacità organizzative, gestionali e di autonomia nell’esecuzione delle attività:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- capacità di analizzare e dominare gli eventi, valutando e risolvendo tempestivamente ed efficacemente i problemi (in coerenza con il contesto organizzativo in cui opera) anche creando soluzioni originali ed innovative, funzionali al conseguimento degli obiettivi dell’Ente;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- capacità pianificatoria, gestionale ed organizzativa;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- capacità di gestione delle risorse umane: definizione dei ruoli, compiti e obiettivi del personale assegnato oltre che capacità motivazionale dello stesso;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- capacità di governo della rete delle relazioni, siano esse interne (personale, responsabili, Amministratori) o esterne;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">b) Competenze attitudinali:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- gestione efficace del tempo;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- efficacia nel ruolo;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- orientamento strategico ed orientamento al risultato;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- gestione dei conflitti;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- gestione efficace della complessità;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- gestione dello stress e pensiero positivo;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- accountability;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- mediazione, negoziazione ed abilità relazionali;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">c) Attività e conoscenza tecnica richiesta al candidato:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- Possesso di elevate conoscenze tecniche plurispecialistiche ed un grado di esperienza pluriennale, con frequente necessità di aggiornamento. Le attività sono caratterizzate da elevata complessità dei problemi da affrontare basata su modelli teorici non immediatamente utilizzabili ed elevata ampiezza delle soluzioni possibili. Le attività svolte hanno contenuto tecnico, con responsabilità di risultati relativi ad importanti e diversi processi produttivi/amministrativi.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- Provvedere alla ricerca, acquisizione, elaborazione ed illustrazione di dati e norme tecniche, imposta elaborati tecnici, grafici o tecnico-amministrativi, coordina interventi manutentivi, collabora alla progettazione di opere.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- Esprimere pareri tecnici sulle materie di competenza. Può essere incaricato della direzione lavori. </span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Nell’espletamento delle attività di controllo effettua sopralluoghi di cantieri, fabbriche ed aree pubbliche.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">- Mantiene relazioni organizzative interne di natura negoziale e complessa, gestite anche tra unità organizzative diverse da quelle di appartenenza, e relazioni esterne (con altre istituzioni) di tipo diretto.</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">REQUISITI RICHIESTI</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Alla presente procedura possono partecipare i candidati con i seguenti requisiti:</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">cittadinanza italiana o di altro Stato dell’Unione Europea, fatte salve le eccezioni indicate nel DPCM 174/1994;</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">età non inferiore ai 18 anni;</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">godimento dei diritti civili e politici (i cittadini degli Stati membri dell’Unione Europea devono godere dei</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">diritti civili e politici anche negli Stati di appartenenza ed avere un’adeguata conoscenza della lingua italiana);</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">possesso della patente di guida Cat. B;</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">conoscenza e utilizzo delle apparecchiature, delle applicazioni informatiche più diffuse (pacchetto office- AUTOCAD);</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">non aver riportato condanne penali e di non avere procedimenti penali in corso che impediscono, ai sensi delle vigenti disposizioni in materia, la costituzione del rapporto di lavoro con la Pubblica Amministrazione;</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">non essere stati destituiti o dispensati dall’impiego presso una pubblica amministrazione ovvero non essere stati dichiarati decaduti da un impiego statale ai sensi dell’art.127 comma 1 lettera d) del testo unico D.P.R. 3/1957;</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">di essere in regola nei confronti dell’obbligo di leva (nati entro il 31/12/1985);</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">possesso di uno dei seguenti titoli di studio:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">LAUREA (conseguita presso Università Statali o legalmente riconosciute dal Ministero dell'Istruzione Ministero dell'Università e della Ricerca a norma dell’ordinamento universitario italiano), <strong>ovvero</strong>:<span style=\"mso-spacerun: yes;\">&nbsp; </span>Diploma di Laurea (vecchio ordinamento), o Laurea (triennale o di 1° livello, nuovo ordinamento) o Laurea specialistica o Laurea magistrale (nuovo ordinamento), salve le diverse terminologie nelle diverse classi (D.M. 4/08/2000) e le rispettive equiparazioni alle nuove classi delle lauree specialistiche (D.M. 5/05/2004), in: Laurea Triennale D.M. 509/1999: Scienze dell’Architettura e dell’Ingegneria Edile (classe 04); Urbanistica e Scienze della Pianificazione territoriale e ambientale(classe 07); Ingegneria civile ed ambientale (classe 08); oppure Laurea Triennale D.M. 270/2004: Ingegneria Civile e Ambientale (L7); Scienze dell’Architettura (L-17); Scienze della Pianificazione territoriale, urbanistica, paesaggistica e ambientale (L-21); Scienze e Tecnica dell’Edilizia (L-23); oppure Laurea Specialistica in una delle seguenti classi (LS): Architettura del Paesaggio (3/S); Architettura e Ingegneria Edile (4/S); Ingegneria Civile (28/S); Ingegneria per l’ambiente e il Territorio (38/S) Pianificazione Territoriale Urbanistica e Ambientale (54/S); oppure Laurea Magistrale in una delle seguenti classi (LM):<span style=\"mso-spacerun: yes;\">&nbsp; </span>Architettura del Paesaggio (LM-3); Architettura e Ingegneria Edile-Architettura (LM-4); Ingegneria Civile (LM-23); Ingegneria dei Sistemi Edilizi (LM-24); Ingegneria della Sicurezza (LM-26); Ingegneria per l’ambiente e il Territorio<span style=\"mso-spacerun: yes;\">&nbsp; </span>(LM-35) Pianificazione Territoriale Urbanistica e Ambientale (LM-48);</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">oppure</span></strong><span style=\"font-family: 'Times New Roman',serif;\"> Diploma di laurea (DL), di cui all’ordinamento preesistente il D.M. n. 509/1999 (vecchio ordinamento) in: Architettura; Ingegneria Civile; Ingegneria Edile; Ingegneria Edile-Architettura; Ingegneria per l’Ambiente e il Territorio; Ingegneria Industriale; Pianificazione Territoriale e Urbanistica; Pianificazione Territoriale, Urbanistica e Ambientale; Politica del Territorio; Urbanistica; o comunque Diploma di Laurea (DL) conseguito con il vecchio ordinamento universitario, equiparato con Decreto Interministeriale del 9 luglio 2009 a una delle lauree specialistiche/magistrali nelle classi indicate ai punti precedenti;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">I candidati che abbiano conseguito il titolo di studio all’estero, possono partecipare alla presente selezione, previo riconoscimento del titolo di studio ottenuto ai sensi dell’art. 38, comma 3, del D.Lgs. n.165/2001. L’ente responsabile per la valutazione di equivalenza del titolo estero è la Presidenza del Consiglio dei Ministri – Dipartimento della Funzione Pubblica – Ufficio per l’organizzazione e il lavoro pubblico, Servizio per le assunzioni e la mobilità, Corso Vittorio Emanuele II, 116 – 00186 Roma. E’ possibile inoltre scaricare online dal sito del Dipartimento della Funzione, il modulo per la richiesta di equivalenza del titolo di studio acquisito all’estero, all’interno del quale sono indicati tutti i documenti necessari per la presentazione della domanda di riconoscimento.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il candidato deve possedere la dichiarazione di equipollenza entro il termine di presentazione della domanda.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">esperienza professionale pluriennale (almeno di 5 anni) maturata (per periodi anche cumulabili) presso amministrazioni pubbliche e presso privati;</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">abilitazione all’esercizio della professione (ingegnere/architetto) ed essere iscritto nel relativo albo professionale – registrazione in Albo Sezione A e sezione B per i candidati in possesso di laurea triennale.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Tutti i requisiti previsti devono essere posseduti alla data di scadenza del termine fissato nell’avviso. L’accertamento della mancanza di uno solo dei requisiti prescritti comporta in qualunque momento la risoluzione del rapporto di lavoro eventualmente costituito.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">TRATTAMENTO ECONOMICO E NORMATIVO</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Al soggetto assunto a tempo determinato è riconosciuto il trattamento economico e normativo dai contratti collettivi nazionali e decentrati del comparto Funzioni Locali secondo il profilo oggetto del presente reclutamento.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il trattamento economico può essere integrato, con provvedimento motivato della Giunta, da una indennità ad personam, commisurata alla specifica qualificazione professionale e culturale, anche in considerazione della temporaneità del rapporto e delle condizioni di mercato relative alle specifiche competenze professionali.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il trattamento economico e l’eventuale indennità <em>ad personam</em> sono definiti in stretta correlazione con il bilancio dell’ente e non vanno imputati al costo contrattuale e del personale.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">DURATA DEL RAPPORTO</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’incarico, connotato da carattere fiduciario, sarà conferito dal Sindaco del Comune con proprio provvedimento, per un periodo di diciotto mesi decorrenti dalla data di sottoscrizione del contratto. Detto incarico potrà essere eventualmente prorogabile alle medesime condizioni e durata con provvedimento sindacale sussistendone i presupposti.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">PRESENTAZIONE DELLE DOMANDE</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">I candidati possono presentare l’istanza di partecipazione alla selezione entro e non oltre il 26.09.2025, ore 23:59<span style=\"text-decoration: underline;\">,</span> esclusivamente utilizzando la <strong><em>Piattaforma Unica di Reclutamento</em></strong> (www.inpa.gov.it), per il cui utilizzo si rimanda alla nota circolare n. 1/2022 della Presidenza del consiglio dei Ministri – Dipartimento Funzione Pubblica. La registrazione al Portale è gratuita e può essere realizzata esclusivamente mediante i sistemi di identificazione di cui all’art. 64 commi 2-quater e 2-nonies del Decreto legislativo n. 82 del 2005 (Codice dell’Amministrazione digitale). L’iscrizione al Portale comporta il consenso al trattamento dei dati personali per finalità e con le modalità di cui al Regolamento (UE) n. 2016/679 del Parlamento europeo e del Consiglio del 27 aprile 2016 e del D. Lgs. n. 196/2003. La domanda di ammissione alla selezione deve essere redatta attraverso la procedura telematica sul <strong><em>portale inPA</em></strong> (www.inpa.gov.it), attraverso i seguenti passaggi:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">a) autenticazione personale attraverso SPID, CIE, CNS o e IDAS;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">b) inserimento curriculum vitae (attenzione: tale curriculum farà parte integrante e sostanziale della domanda di</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">partecipazione, pertanto tutto quanto non dichiarato nel curriculum non sarà rilevabile in altra maniera nella domanda di partecipazione, l’eventuale disabilità posseduta o le precedenti esperienze di lavoro presso privati o Pubblica Amministrazione ecc.;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">c) è necessario allegare un documento d’identità in corso di validità (CI, CIE, Patente di guida, Passaporto);</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">d) inoltro della domanda, dopo aver inserito tutti i dati richiesti e completato tutte le sezioni, mediante il bottone “Conferma e Invia” nella sezione \"Verifica e invio\" (senza tale ultimo passaggio la domanda non risulterà presentata. Il termine di</span> <span style=\"font-family: 'Times New Roman',serif;\">presentazione domande è perentorio perciò non verranno prese in considerazione istanze non inviate o inviate oltre il termine specificato).</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">SELEZIONE</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La selezione avverrà sulla base della disamina dei curricula e sulla valutazione effettuata a valle di un colloquio orale/test a risposta multipla nel caso in cui il numero dei candidati è superiore a 20 (venti) dopo l’istruttoria da parte del Servizio Personale fatta al solo scopo di verificare il possesso dei requisiti richiesti e il rispetto dei termini e modalità di presentazione delle domande;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">detta selezione sarà effettuata da parte di una Commissione, appositamente nominata, che provvederà all’accertamento del possesso da parte dei candidati della comprovata esperienza pluriennale e della specifica professionalità oggetto dell’incarico, nel seguente modo:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">1) La valutazione del curriculum avverrà applicando i criteri di seguito indicati, ovvero:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">a.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">esperienze di lavoro maturate anche con funzioni di responsabilità: costituirà oggetto di valutazione il complesso delle esperienze lavorative dichiarate riferite, in particolare, alle attività da sostenere nell’Area Gestione del Territorio, come summenzionate;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">b.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">ambiti conoscitivi ed organizzativi propri delle materie/attività professionalmente trattate dal ruolo da ricoprirsi;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">c.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">capacità manageriali, quali il coordinamento di gruppi di lavoro, l’orientamento al risultato, la propositività e capacità di iniziativa, l’attitudine al problem solving, le capacità organizzative e di negoziazione, la flessibilità, le capacità relazionali, la leadership, l’attitudine al controllo;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">d.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">conoscenza di tecniche di lavoro o di procedure predeterminate necessarie all’esecuzione del lavoro;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">e.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">grado di autonomia nell’esecuzione del lavoro;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">f.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">motivazione professionale alla copertura del posto in oggetto;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman';\"><span style=\"mso-list: Ignore;\">g.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">conoscenza e utilizzo delle applicazioni informatiche più diffuse (pacchetto office- AUTOCAD), utilizzo di internet e della posta elettronica.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">2) I candidati, i cui profili risulteranno più rispondenti alla professionalità richiesta per l’incarico da conferire, saranno chiamati a sostenere un colloquio o un test a risposta multipla.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">In caso di colloquio e non di test a risposta multipla che verrà applicato se il numero delle domande è superiore a 20 (venti), ai candidati saranno poste numero tre domande.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">I criteri operativi e di valutazione saranno indicati dalla Commissione preposta prima della prova (colloquio/test a risposta multipla).</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La valutazione di cui sopra non dà luogo a nessuna graduatoria, ma è esclusivamente utile a individuare la rosa dei migliori candidati.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">A ciascun candidato, a seguito del colloquio/test a risposta multipla, sarà attribuito a cura della Commissione un giudizio.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Ai fini dell’individuazione del candidato cui conferire l’incarico, la Commissione sottopone al Sindaco una rosa di non meno di 3 (tre) candidati, salvo che per ragioni obiettive il numero dei candidati sia inferiore a tale numero.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il Sindaco, previo eventuale colloquio, a suo insindacabile giudizio, individua il soggetto a cui conferire l’incarico entro la rosa di candidati di cui al comma precedente. Il Servizio Personale provvede agli incombenti successivi, ivi compresa la stipulazione del contratto individuale di lavoro.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’acquisizione delle domande di partecipazione non comporterà l’assunzione da parte del Comune di San Filippo del Mela di alcun obbligo specifico, né comporterà l’attribuzione di alcun diritto ai candidati in ordine all’eventuale assunzione.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La valutazione operata a esito della procedura comparativa condotta è intesa esclusivamente a individuare la parte contraente ritenuta più idonea alla stipula del contratto individuale di lavoro subordinato e, pertanto, non si dà luogo alla formazione di alcuna graduatoria di merito.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La selezione di cui al presente avviso non è in ogni caso vincolante per il Comune, che si riserva la facoltà di sospendere la procedura qualora intervenissero modifiche alla normativa vigente, alle disponibilità finanziarie dell’Ente e/o mutassero le necessità e le priorità dell’Amministrazione in relazione alla figura in discorso.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’Amministrazione si riserva comunque di richiedere, al momento dell’assunzione, ogni ulteriore dichiarazione,</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">documentazione o certificazione riguardante le notizie indicate nella domanda e nel curriculum, nonché i requisiti prescritti per l’ammissione al pubblico impiego.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’Amministrazione si riserva, infine, la facoltà insindacabile di non procedere ad alcun reclutamento o di prorogarne la data, dandone comunicazione ai candidati che hanno fatto pervenire la loro manifestazione di interesse.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">DIARIO DELLA SELEZIONE</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il colloquio/Test a risposta multipla nel caso in cui il numero dei candidati sia superiore a 20 (venti), si terrà presso la sede dell’Area Affari Generali, sita in San Filippo del Mela, via F.sco Crispi, n. 16; la data verrà stabilita dalla Commissione esaminatrice.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La pubblicazione, effettuata all’Albo Pretorio online dell’Ente e sul portale ww.inpa.gov.it, ha valore di notifica a tutti gli effetti e sostituisce ogni altro tipo di comunicazione. Pertanto non si procederà ad effettuare comunicazioni individuali. Sarà cura dei candidati provvedere alla consultazione del sito e il Comune declina ogni responsabilità in merito alla sua mancata consultazione.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il Comune di San Filippo del Mela si riserva la facoltà di modificare data e/o ora e/o luogo del colloquio con pubblicazione come sopra indicata.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">ASSUNZIONE IN SERVIZIO</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il candidato selezionato stipulerà un contratto individuale di lavoro ai sensi dell’art. 60 del CCNL del Comparto Funzioni Locali 2022.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">La decorrenza del rapporto di lavoro dovrà avvenire entro un termine compatibile con le esigenze organizzative del Comune di San Filippo del Mela, il quale si riserva la facoltà di non procedere all’assunzione stessa qualora i termini per la presa in servizio risultino incompatibili con le proprie esigenze.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’assunzione, nei casi previsti dalla normativa vigente, può avvenire con riserva di acquisizione della documentazione necessaria. Nei casi in cui il dipendente non la presenti nel termine prescrittogli o non risulti in possesso dei requisiti previsti per l’assunzione, il rapporto è risolto con effetto immediato.</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">DISPOSIZIONI FINALI</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il presente Avviso di Selezione costituisce <em>lex specialis </em>e, pertanto,<em> </em>a partecipazione alla selezione comporta per i candidati l’accettazione incondizionata delle disposizioni ivi contenute. Per quanto altro non espresso, valgono le norme contenute nel regolamento sull’ordinamento degli Uffici e dei Servizi e nel Regolamento comunale assunzioni e concorsi. Ai sensi degli artt. 7 e 8 della L. n. 241/1990 e s.m.i. la comunicazione di avvio di procedimento si intende anticipata e sostituita dal presente avviso e dall’atto di adesione allo stesso da parte del candidato, attraverso la presentazione della domanda di partecipazione.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il presente avviso viene pubblicizzato:</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">all’Albo Pretorio online dell’Ente;</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">sul sito Internet nella sezione Amministrazione Trasparente – Bandi di concorso;</span></p>\n<p><span style=\"font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">§<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span><span style=\"font-family: 'Times New Roman',serif;\">sul Portale Unico del Reclutamento (inpa.gov.it).</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il presente avviso non vincola in alcun modo l’Amministrazione che, pertanto, potrà non dare seguito al conferimento dell’incarico. L’Amministrazione si riserva la facoltà di prorogare o di non dar corso alla procedura in oggetto. </span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Solo nel caso in cui verrà individuata una professionalità adeguata a ricoprire l’incarico di che trattasi, il candidato individuato sarà invitato a sottoscrivere il previsto contratto individuale di lavoro, ai sensi dell’art. 110, commi 1 e 3, del D. Lgs. n. 267/2000 e s.m.i, previo accertamento dell’effettivo possesso di tutti i titoli dichiarati.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il candidato che non assume servizio senza giustificato motivo entro il termine stabilito, decade dall’assunzione stessa.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’Amministrazione si riserva, se necessario, di modificare o revocare il presente avviso, nonché di prorogarne o riaprirne il termine di scadenza o eventualmente di non procedere alla relativa assunzione.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Per quanto non espressamente contemplato nel presente avviso, saranno applicate le norme vigenti in materia.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">INFORMATIVA AI SENSI DELL’ART. 13 DEL GDPR 2016/679 IN MERITO AL TRATTAMENTO DEI DATI</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Si desidera informare che i dati dei candidati verranno trattati nel pieno rispetto della normativa vigente in materia di privacy, relativamente alla protezione delle persone fisiche, con riguardo al trattamento dei dati personali, in osservanza del Regolamento (UE) 679/2016.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il Titolare del trattamento dei dati è il Comune di San Filippo del Mela con sede legale in via F.sco Crispi, n. 16 PEC: </span><a href=\"mailto:protocollo@pec.comune.sanfilippodelmela.me.it\"><span style=\"font-family: 'Times New Roman',serif;\">protocollo@pec.comune.sanfilippodelmela.me.it</span></a>.<span style=\"font-family: 'Times New Roman',serif;\"> Il Comune di San Filippo del Mela ha designato come Responsabile della Protezione dei Dati (DPO) la Società Consulenti Associati Campania S.R.L.S., con referente dott. Vincenzo De Prisco. Potete contattare il DPO ai seguenti recapiti: 338/9141276 (indirizzo email) e </span><a href=\"mailto:dpo@infopec.net\"><span style=\"font-family: 'Times New Roman',serif;\">dpo@infopec.net</span></a><span style=\"font-family: 'Times New Roman',serif;\">, secondo quanto riportato dal Comune di San Filippo del Mela.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il trattamento di tali dati sarà improntato ai principi di correttezza, liceità, esattezza, trasparenza, minimizzazione, limitazione delle finalità e della conservazione, nonché di tutela alla riservatezza. I dati personali raccolti saranno trattati, anche con strumenti informatici, esclusivamente per le finalità istituzionali e per l’erogazione dei servizi richiesti presso i nostri uffici, anche nell’ambito del procedimento per il quale verranno richieste di rendere eventuali dichiarazioni, tramite opportuna modulistica. Al riguardo si informa che, ricorrendone i presupposti, potrà far valere tutti i diritti previsti dagli artt. 15 e ss. del GDPR n.679;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il trattamento viene svolto in osservanza di disposizioni di legge o di regolamento per adempiere agli obblighi ed alle facoltà ivi previsti in capo agli enti locali;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Vengono trattati i dati relativi ai rapporti di lavoro indicati nel presente avviso;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Ai sensi dell’art.8 della Legge n. 241/1990 e s.m.i., il Responsabile del presente procedimento è il Responsabile del Servizio Personale del Comune di San Filippo del Mela: dott.ssa Domenica Trifirò.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">Criteri utilizzati al fine di determinare il periodo di conservazione.</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">I dati personali dell’interessato vengono conservati per il tempo necessario al compimento delle attività legate alla gestione del rapporto instaurato e per gli adempimenti, anche di legge, che ne conseguono. L’ente dichiara che i dati personali dell’interessato oggetto del trattamento saranno conservati per il periodo necessario a rispettare i termini di conservazione stabiliti dal Piano di Conservazione dei comuni italiani (ANCI 2005) e comunque non superiori a quelli necessari per la gestione dei possibili ricorsi/contenziosi.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il curriculum vitae, nonché, in caso di successiva convocazione, la scheda informativa e la scheda anagrafica, saranno conservati sia in forma cartacea sia su supporto informatico direttamente dal Comune per un periodo di tempo congruo, proporzionato e non eccedente con le suindicate finalità.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">Comunicazione e Diffusione dei dati.</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">I dati personali possono essere comunicati, ad altri enti, amministrazioni dello stato, per le finalità precedentemente descritte quali: Istituzioni pubbliche (INPS, Agenzia delle Entrate, Agenzia del territorio, Prefettura ecc.); Regione o amministrazioni provinciali; Strutture sanitarie, e medici in adempimento agli obblighi in materia di tutela della salute; Istituti di credito per la riscossione o per versamenti; PagoPA per la gestione dei pagamenti;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Agli organi giudiziari quali il Tribunale ed alle autorità di pubblica sicurezza; All’Istituto Nazionale di Statistica (ISTAT);</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Poste o corrieri per la trasmissione di documenti</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">I dati personali non sono soggetti a diffusione da parte di codesto ente, salvo nei casi previsti dalla normativa di legge:</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">adempimenti specifici di legge e in particolare quelli in materia di trasparenza amministrativa; Adempimento di specifici di legge aventi riguardo la pubblicità legale mediante albo pretorio on line.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">I dati trattati dal titolare non sono soggetti a trasferimento in altro stato che non appartenga all’Unione Europea.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Diritti dell’Interessato (previsti dagli art. 15 – 21 del RUE n.679/2016)</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il Regolamento Europeo conferisce all’interessato l’esercizio di specifici diritti: diritto di chiedere al Titolare del trattamento, ex art. 15 Reg. n. 679/2016/UE, di poter accedere ai propri dati personali; diritto di chiedere al Titolare del trattamento, ex art. 16 Reg. n.679/2016/UE, di poter rettificare i propri dati personali, ove questo non contrasti con la normativa vigente sulla conservazione dei dati stessi; diritto di chiedere al Titolare del trattamento, ex art. 17 Reg. n. 679/2016/UE, di poter cancellare i propri dati personali, ove questo non contrasti con la normativa vigente sulla conservazione dei dati stessi; diritto di chiedere al Titolare del trattamento, art. 18 Reg. n.679/2016/UE, di poter limitare il trattamento dei propri dati personali; diritto di opporsi al trattamento, art. 21 Reg. n.679/2016/UE.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">Diritto di presentare reclamo (Art. 13.2.d Regolamento n.679/2016/UE)</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’interessato ha il diritto di proporre un reclamo all’Autorità Garante per la protezione dei dati personali per l’esercizio dei diritti in materia di trattamento dei suoi dati personali.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">ALTRE DISPOSIZIONI</span></strong></p>\n<p><strong><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></strong></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">È garantita la pari opportunità tra aspiranti uomini e donne, come previsto dalla legge 10.4.1991 n. 125 e s.m.i.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">L’eventuale assunzione comporta l’accettazione incondizionata, da parte dell’aspirante, delle disposizioni ordinamentali interne dell’Ente.</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">Il bando verrà pubblicato all’Albo pretorio consultabile sul sito internet: </span><a href=\"http://www.comune.sanfilippodelmela.me.it\"><span style=\"font-family: 'Times New Roman',serif;\">www.comune.sanfilippodelmela.me.it</span></a></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">e sul portaleww.inpa.gov.it</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">San Filippo del Mela, lì 12.09.2025</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\"><span style=\"mso-tab-count: 1;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>IL RESPONSABILE DEL SERVIZIO PERSONALE</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\"><span style=\"mso-tab-count: 2;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Dott.ssa Domenica Trifirò</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\"><span style=\"mso-tab-count: 8;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>IL RESPONSABILE DELL’AREA</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\"><span style=\"mso-tab-count: 9;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Dott. Angelo Lo Duca</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\"><span style=\"mso-tab-count: 7;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman',serif;\">&nbsp;</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5598eb66f9204598809eaa416ac1db77",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-29",
            "title": "AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO PROFESSIONALE DELLA DURATA DI 36 MESI PER N.2 UNITA’ IN QUALITÀ DI “COORDINATORI TECNICI ESTERNI” DA INSERIRE NEL PROGETTO “METAPON-TEEN NEW GENERATION” NEL PROGRAMMA DESTEENAZIONE - DESIDERI IN AZIONE - AMBITO TERRITORIALE SOCIALE N.8 METAPONTINO – COLLINA MATERANA FINANZIATA DAL MINISTERO DEL LAVORO E DELLE POLITICHE SOCIALI CUP FSE +: C41H25001130006",
            "description": "<h4>PN INCLUSIONE E LOTTA ALLA POVERTÀ 2021/2027 - PRIORITÀ 2 FSE+ E PRIORITÀ 4 FESR - PROGETTO “DESTEENAZIONE – DESIDERI IN AZIONE” AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO PROFESSIONALE DELLA DURATA DI 36 MESI PER N.2 UNITA’ IN QUALITÀ DI “COORDINATORI TECNICI ESTERNI” DA INSERIRE NEL PROGETTO “METAPON-TEEN NEW GENERATION” NEL PROGRAMMA DESTEENAZIONE - DESIDERI IN AZIONE - AMBITO TERRITORIALE SOCIALE N.8 METAPONTINO – COLLINA MATERANA FINANZIATA DAL MINISTERO DEL LAVORO E DELLE POLITICHE SOCIALI CUP FSE +: C41H25001130006 Modalità e termini per la presentazione della candidatura.&nbsp;</h4>\n<h4>Si rinvia interamente a quanto previsto dagli artt. 5&nbsp; e seguenti dell’ avviso: \"È possibile manifestare il proprio interesse con apposita domanda di partecipazione al presente Avviso attraverso domanda di candidatura, conforme al modello allegato, contenente le generalità complete del richiedente e l'indicazione dei recapiti e degli indirizzi di PEC e/o di posta elettronica ordinaria.&nbsp;\n <br>\n I soggetti interessati dovranno far pervenire la propria candidatura al Comune di Policoro (MT), entro e non&nbsp;\n <br>\n oltre, a pena di esclusione, il termine di 15 giorni decorrenti dalla data di Pubblicazione del presente Avviso&nbsp;\n <br>\n sul Portale Unico di Reclutamento https://www.InPA.gov.it/ e precisamente il 29.09.2025 ore 12.00,&nbsp;\n <br>\n esclusivamente attraverso la seguente modalità:&nbsp;\n <br>\n <span style=\"background-color: #f1c40f;\">− a mezzo di posta elettronica certificata all'indirizzo: protocollo@pec.policoro.basilicata.it </span>proveniente da&nbsp;\n <br>\n un indirizzo di posta elettronica certificata del candidato, che costituirà domicilio digitale dello stesso ai&nbsp;\n <br>\n fini della presente procedura; nell’oggetto della domanda deve essere riportata la seguente dicitura&nbsp;\n <br>\n “Avviso pubblico finalizzato all’individuazione di n.2 coordinatori tecnici all’interno del progetto&nbsp;\n <br>\n denominato “MetaponTEEN NEW GENERATION - DesTEENazione – Desideri in azione”, a pena di&nbsp;\n <br>\n esclusione, la domanda di partecipazione deve essere corredata da:&nbsp;\n <br>\n o curriculum vitae redatto in lingua italiana;&nbsp;\n <br>\n o copia del documento di riconoscimento, in corso di validità;&nbsp;\n <br>\n o autodichiarazione indicante il possesso dei requisiti di cui agli art. 3 e 4 del presente avviso. &nbsp;\n <br>\n Nel curriculum vitae deve essere espressa l’autorizzazione al trattamento dei dati personali ai sensi del&nbsp;\n <br>\n Regolamento UE n. 2016/679 e del decreto legislativo 30 giugno 2003, n. 196. L’Ufficio di Piano dell’ATS&nbsp;\n <br>\n Metapontino Collina Materana effettuerà controlli a campione sulla veridicità delle dichiarazioni fornite ai&nbsp;\n <br>\n sensi degli articoli 71 e 75 del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445. &nbsp;\n <br>\n In caso di dichiarazione mendace, il dichiarante decadrà dai benefici conseguiti sulla base delle dichiarazioni&nbsp;\n <br>\n non veritiere, fermo restando quanto previsto dall’articolo 76 della predetta normativa in materia di sanzioni&nbsp;\n <br>\n penali.</h4>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=820cf6ce264549c9aed2c6503a54ca6d",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-18",
            "title": "Avviso 0336/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “P.A.R.I. Plus Pubblica Amministrazione Risorse per l'Inclusione FSE + Programma Nazionale Inclusione e Lotta alla Povertà 2021-2027 - Linea 1 Rafforzamento e implementazione della Piattaforma e-learning” di cui alla Convenzione del 10/04/2025 stipulata tra DIPARTIMENTO PER LE PARI OPPORTUNITA' e il Formez PA - RA 25016 Ro 15/A - CUP J59I25000320006",
            "description": "<p>AVVISO N.2025/0336</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “P.A.R.I. Plus Pubblica Amministrazione Risorse per l'Inclusione FSE + Programma Nazionale Inclusione e Lotta alla Povertà 2021-2027 - Linea 1 Rafforzamento e implementazione della Piattaforma e-learning” di cui alla Convenzione del 10/04/2025 stipulata tra DIPARTIMENTO PER LE PARI OPPORTUNITA' e il Formez PA - RA 25016 Ro 15/A - CUP J59I25000320006</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “P.A.R.I. Plus Pubblica Amministrazione Risorse per l'Inclusione FSE + Programma Nazionale Inclusione e Lotta alla Povertà 2021-2027 - Linea 1 Rafforzamento e implementazione della Piattaforma e-learning ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in progettazione e/o realizzazione e/o monitoraggio di percorsi formativi in e-learning e/o learning objects;\n <br>\n - Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=be842796317c4c69be6485e399c21957",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-18",
            "title": "Avviso 0322/2025 per la selezione di n. 2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Strategic and Innovative Approach To Long Term Care and Clinical Governance” di cui alla Convenzione del 24/07/2025 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 25036 Ro 35 - CUP J89H10003410001",
            "description": "<p>AVVISO N. 2025/0322</p>\n<p>Avviso per la selezione di n. 2 risorse (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Strategic and Innovative Approach To Long Term Care and Clinical Governance” di cui alla Convenzione del 24/07/2025 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 25036 Ro 35 - CUP J89H10003410001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Strategic and Innovative Approach To Long Term Care and Clinical Governance ”, n.2 risorse da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di supporto tecnico amministrativo nella gestione dei fondi sanitari;\n <br>\n - Titolo di studio: Diploma.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=dfff377a90d14a03b3bbbc06fcb5d448",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-25",
            "title": "Avviso 0315/2025 per la selezione di n. 2 risorse (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati” di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA - RA 25031 Ro 30 - CUP D64B25000000003",
            "description": "<p>AVVISO N.2025/0315</p>\n<p>Avviso per la selezione di n. 2 risorse (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati” di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA - RA 25031 Ro 30 - CUP D64B25000000003</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati ”, n.2 risorse da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in progettazione e/o monitoraggio di opere pubbliche;\n <br>\n - Titolo di studio: Laurea specialistica Laurea specialistica in Architettura e ingegneria edile (4/S), Ingegneria civile (28/S)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00e41d5854074e31b048a17081cb9914",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-25",
            "title": "Avviso 0314/2025 per la selezione di n. 2 risorse (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati” di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA - RA 25031 Ro 30 - CUP D64B25000000003",
            "description": "<p>AVVISO N.2025/0314</p>\n<p>Avviso per la selezione di n. 2 risorse (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati” di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA - RA 25031 Ro 30 - CUP D64B25000000003</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati ”, n.2 risorse da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in realizzazione e/o monitoraggio di opere pubbliche;\n <br>\n - Titolo di studio: Laurea specialistica in Architettura e ingegneria edile (4/S) o in Ingegneria civile (28/S), o titoli equipollenti ex-lege</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=10a311f5ba834ac792ee3c9511345271",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-25",
            "title": "Avviso 0312/2025 per la selezione di n. 2 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati”di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA- RA 25031 Ro 30- CUP D64B25000000003",
            "description": "<p>Avviso 0312/2025</p>\n<p>Avviso per la selezione di n. 2 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati”di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA- RA 25031 Ro 30- CUP D64B25000000003.</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati ”, n.2 risorse da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in monitoraggio e/o rendicontazione di progetti complessi;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2b6a28bd63864f2a90ba991c41d78b46",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-25",
            "title": "Avviso 0309/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati” di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA - RA 25031 Ro 30 - CUP D64B25000000003",
            "description": "<p>AVVISO N.2025/0309</p>\n<p>Avviso per la selezione di n.1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati” di cui alla Convenzione del 29/05/2025 stipulata tra CITTA' METROPOLITANA DI CATANIA e il Formez PA - RA 25031 Ro 30 - CUP D64B25000000003</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SISTEMA COMPETENTE: rafforzamento delle competenze per la programmazione e la gestione di interventi cofinanziati ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in progettazione e/o monitoraggio e/o rendicontazione di interventi cofinanziati;\n <br>\n - Titolo di studio: Laurea triennale</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=36579497274d4fd38ffa9e21d1a28465",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-26",
            "title": "AVVISO PUBBLICO PER IL CONFERIMENTO DI INCARICO DIRETTORE",
            "description": "<p>AVVISO PUBBLICO PER CONFERIMENTO INCARICO DIRETTORE</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3d28f87bdce646bf97e64be4e562df28",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-26",
            "title": "MANIFESTAZIONE DI INTERESSE individuazione componente esterno ed esperto per una commissione",
            "description": "<p>AVVISO DI MANIFESTAZIONE DI INTERESSE PER LA NOMINA DI UN COMPONENTE ESTERNO DELLA COMMISSIONE ESAMINATRICE RELATIVA AL BANDO DI CONCORSO PUBBLICO PER ESAME E COLLOQUIO PER LA COPERTURA DI N. 1 POSTO AREA FUNZIONARI A TEMPO PIENO E DETERMINATO CCNL COMPARTO FUNZIONI CENTRALI – ENTI PUBBLICI NON ECONOMICI FUNZIONARIO D’INFORMATICA - DECRETO LEGGE 17 OTTOBRE 2016, N. 189 E S.M.I.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4eacc5123c6744019a107d11eb842150",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-26",
            "title": "AVVISO DI NOMINA NUCLEO DI VALUTAZIONE TRIENNIO 2025-2028",
            "description": "<p>AVVISO DI NOMINA NUCLEO DI VALUTAZIONE TRIENNIO 2025-2028-COMUNE DI ROCCAPIEMONTE (SA)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1654bf1304634d87bdeb6c3f5e119426",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-26",
            "title": "Avviso per il conferimento di un incarico di collaborazione esterna in regime libero professionale a n. 36 Dirigenti Psicologo specializzazione in Psicoterapia per la durata di n. 12 mesi nell’ambito degli investimenti finanziati con le risorse del Programma Nazionale (PN) Equità nella Salute 2021-2027",
            "description": "<p>Avviso per il conferimento di un incarico di collaborazione esterna in regime libero professionale\n <br>\n a n. 36 Dirigenti Psicologo specializzazione in Psicoterapia per la durata di n. 12 mesi nell’ambito\n <br>\n degli investimenti finanziati con le risorse del Programma Nazionale (PN) Equità nella Salute\n <br>\n 2021-2027</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=38e64e7fdd544cb3a8892e7398dc3e88",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-25",
            "title": "AVVISO PUBBLICO FINALIZZATO ALL’UTILIZZO DI GRADUATORIE, IN CORSO DI VALIDITÁ, PER LA COPERTURA N. 1 POSTO A TEMPO PIENO E INDETERMINATO CON IL PROFILO PROFESSIONALE DI FUNZIONARIO TECNICO",
            "description": "<p><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\">AVVISO PUBBLICO FINALIZZATO ALL’UTILIZZO DI GRADUATORIE, IN CORSO DI VALIDITÁ, APPROVATE IN SEGUITO ALL'ESPLETAMENTO DI CONCORSI PUBBLICI PER LE ASSUNZIONI DI DIPENDENTI NELLA STESSA AREA, PER LA COPERTURA DEL SEGUENTE POSTO A TEMPO PIENO E INDETERMINATO:<em><strong> </strong></em><span style=\"color: #000009;\"><strong>N. 1 POSTO&nbsp; CON IL PROFILO PROFESSIONALE DI FUNZIONARIO TECNICO – AREA DEI FUNZIONARI E DELL'ELEVATA QUALIFICAZIONE DEL CCNL FUNZIONI LOCALI 16/11/2022 </strong></span><strong>(EX CAT. D). </strong></span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3567f4e85c8e464cb1d174392bf253a3",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-02",
            "title": "Building a trustworthy social media sphere: countering disinformation on social media  for young Europeans",
            "description": "Identifier: PPPA-2025-DISINFORMATION-YOUNG\nPillar: PPPA-2025-DISINFORMATION\nOpening Date: 2025-09-30\nDeadline: 2025-12-02\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/PPPA-2025-DISINFORMATION-YOUNG",
            "custom": {
                "custom": {
                    "category": "PPPA2027",
                    "guid": "Building a trustworthy social media sphere: countering disinformation on social media for young Europeans",
                    "pub_date": "2025-09-12",
                    "dc_date": "2025-09-12",
                    "identifier": "PPPA-2025-DISINFORMATION-YOUNG"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Smart&Start Italia",
            "description": "L’incentivo per l’avvio e lo sviluppo delle startup innovative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/smartstart-italia?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2018-01-15",
            "title": "Resto al Sud",
            "description": "L’incentivo per gli imprenditori e i liberi professionisti under 56",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/resto-al-sud?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Imprenditoria femminile",
            "description": "Il programma che punta a diffondere la cultura imprenditoriale tra le donne",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprenditoria-femminile?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2021-05-19",
            "title": "ON - Oltre Nuove imprese a tasso zero",
            "description": "L’incentivo per le imprese a prevalente partecipazione giovanile o femminile",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/ON-nuove-imprese-tasso-zero?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2016-09-15",
            "title": "Cultura Crea",
            "description": "La cultura diventa Impresa con Cultura Crea, Taranto Crea, Cultura Crea Plus",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/cultura-crea?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-12",
            "title": "TOCC Digitale ed Ecologica",
            "description": "L’incentivo per la transizione digitale ed ecologica degli organismi culturali e creativi",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tocc-digitale-ed-ecologica",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-07-01",
            "title": "Laboratorio per l'Imprenditorialità",
            "description": "La sfida che coinvolge gli studenti universitari per far emergere le migliori idee innovative d’Impresa",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/laboratorio-limprenditorialita",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-09-15",
            "title": "Accedere",
            "description": "Il Programma per l’ingresso dei soggetti svantaggiati nel mercato del lavoro",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/accedere",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-21",
            "title": "SmartMoney Capo III",
            "description": "L’incentivo che supporta gli investimenti nel capitale di rischio delle startup",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/smartmoney-capo-iii?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-06-15",
            "title": "SELFIEmployment",
            "description": "Prestiti a tasso zero per giovani, donne e disoccupati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/selfiemployment",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2017-03-03",
            "title": "Finanziamenti a vittime di mancati pagamenti",
            "description": "Sostengono le PMI e i professionisti a fronte della mancata riscossione dei pagamenti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/finanziamenti-vittime-di-mancati-pagamenti",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "Investimenti per le imprese boschive e della lavorazione del legno",
            "description": "Incentivi per favorire l'innovazione tecnologica nell'industria della lavorazione del legno",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-le-imprese-boschive-e-della-lavorazione-del-legno",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-03",
            "title": "Investimenti nella filiera delle fibre tessili naturali e della concia",
            "description": "Incentivi per l’aumento della capacità produttiva con criteri di sostenibilità ambientale",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-nella-filiera-delle-fibre-tessili-naturali-e-della-concia",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2022-11-23",
            "title": "Confidi",
            "description": "Garanzie agevolate e finanziamenti agevolati da parte dei confidi",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/confidi?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-01-31",
            "title": "Investimenti nel settore tessile, moda e accessori",
            "description": "L’incentivo per favorire la transizione ecologica e digitale delle imprese",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-nel-settore-tessile-moda-e-accessori?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-20",
            "title": "Youth Start-Up Competition 2025: aperte le candidature per giovani imprenditori europei",
            "description": "Il bando mira a sostenere giovani imprenditori europei con idee innovative per un futuro sostenibile e competitivo",
            "link": "https://first.art-er.it/news/youth-start-competition-2025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "CASSINI Business Accelerator: aperta la nuova edizione del programma di accelerazione in ambito spaziale",
            "description": "Al via la nuova call per startup e scaleup in che operano in ambito spaziale: 6 mesi di accelerazione intensiva, mentorship, network internazionale e finanziamenti",
            "link": "https://first.art-er.it/news/spazio-nuova-edizione-del-cassini-business-accelerator",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 75.000"
                }
            }
        },
        {
            "deadline": "2025-10-03",
            "title": "Bioengineering in the Space Environment: il bando ESA per studi in condizioni di microgravità",
            "description": "I team potranno candidarsi entro il 3 ottobre 2025 e aprire nuove frontiere di innovazione grazie alla riproduzione di progetti di bioingegneria in ambiente spaziale",
            "link": "https://first.art-er.it/news/bioengineering-nello-spazio",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 200.000"
                }
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "Progetto I3-4-Biofertilizers: al via la call per l’agricoltura sostenibile",
            "description": "PMI e startup possono candidarsi alla call per sviluppare soluzioni sostenibili e circolari nell’agricoltura europea",
            "link": "https://first.art-er.it/news/i3-4-biofertilizers-apre-un-bando-pmi-e-startup",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 1.800.000"
                }
            }
        },
        {
            "deadline": "2025-11-26",
            "title": "Generative AI: aperta nuova call del progetto FFplus",
            "description": "La nuova call FFplus sostiene PMI e startup per sviluppare modelli di IA generativa usando le infrastrutture di supercalcolo europee",
            "link": "https://first.art-er.it/news/innovazione-ia-generativa-alla-nuova-call-ffplus",
            "custom": {
                "custom": {
                    "Topics": "Artificial Intelligence, Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 4.000.000"
                }
            }
        },
        {
            "deadline": "2026-01-20",
            "title": "Aperto il bando Interconnected Innovation Ecosystems 2026 di Horizon Europe",
            "description": "Aperti 3 nuovi topic EIE che mirano a creare ed espandere ecosistemi dell'innovazione più connessi, inclusivi ed efficienti, che sostengano la scalabilità delle imprese e stimolino l'innovazione",
            "link": "https://first.art-er.it/news/bando-2026-interconnected-innovation-ecosystems-di-heu",
            "custom": {
                "custom": {
                    "Topics": "",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "14,40 milioni €"
                }
            }
        },
        {
            "deadline": "2026-04-14",
            "title": "BiodivConnect 2025: aperta la quinta call transnazionale per il ripristino degli ecosistemi",
            "description": "L’iniziativa sostiene progetti di ricerca e innovazione che stimolino interventi di restauro naturali su scala territoriale e globale",
            "link": "https://first.art-er.it/news/nuovo-bando-europeo-il-restauro-degli-ecosistemi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "A due fasi",
                    "Stanziamento": "€ 40.000.000"
                }
            }
        }
    ]
}