{
    "scraping_timestamp": "2025-03-14 08:17:26",
    "data": [
        {
            "deadline": "2025-04-14",
            "title": "Media Studies Grant 2025",
            "description": "The International Federation of Television Archives (FIAT/IFTA)",
            "link": "https://gfmd.info/fundings/media-studies-grant-2025/",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Global (working in 2 or more regions)",
                    "Tipologia Scadenza": "Open",
                    "Stanziamento": "€ 3500"
                }
            }
        },
        {
            "deadline": "2025-03-30",
            "title": "Biodiversity Media Grant 2025",
            "description": "Ethical Journalism Network (EJN)",
            "link": "https://gfmd.info/fundings/biodiversity-media-grant-2025/",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Global (working in 2 or more regions)",
                    "Tipologia Scadenza": "Open",
                    "Stanziamento": "€10,000 to €12,000 per organization."
                }
            }
        },
        {
            "deadline": "2025-11-13",
            "title": "Pascal Decroos Fund for Investigative Journalism",
            "description": "Journalismfund Europe",
            "link": "https://gfmd.info/fundings/pascal-decroos-fund-for-investigative-journalism-2/",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Europe (Central, Northern, Southern, Western)",
                    "Tipologia Scadenza": "Open",
                    "Stanziamento": "€80,000 allocated per round."
                }
            }
        },
        {
            "deadline": "2025-03-20",
            "title": "Avviso 0175/2025 per la selezione di n. 10 risorse (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “AsK Public Value. Approcci sistemici per la definizione dei KPI di Valore Pubblico - PNRR Missione 1” di cui alla Convenzione del 16/02/2024 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 24008 Na 1 - CUP D59G23000690006",
            "description": "<p>AVVISO N.2025/0175</p> \n<p>Avviso per la selezione di n. 10 risorse (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “AsK Public Value. Approcci sistemici per la definizione dei KPI di Valore Pubblico - PNRR Missione 1 Componente 1 Investimento 2.2 Sub-Investimento 2.2.5a valere sulle risorse Programma Nazionale di Ripresa e Resilienza - PNRR ITALIA finanziato dall’Unione europea – Next Generation EU - Missione 1 - Digitalizzazione, innovazione, competitività, cultura e turismo, Componente 1 - Digitalizzazione, innovazione e sicurezza nella PA, Investimento 2.2 – Task Force digitalizzazione, monitoraggio e performance - Sub-Investimento 2.2.5 - Amministrazione pubblica orientata ai risultati” di cui alla Convenzione del 16/02/2024 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 24008 Na 1 - CUP D59G23000690006</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “AsK Public Value. Approcci sistemici per la definizione dei KPI di Valore Pubblico - PNRR Missione 1 Componente 1 Investimento 2.2 Sub-Investimento 2.2.5 a valere sulle risorse Programma Nazionale di Ripresa e Resilienza - PNRR ITALIA finanziato dall’Unione europea – Next Generation EU - Missione 1 - Digitalizzazione, innovazione, competitività, cultura e turismo, Componente 1 - Digitalizzazione, innovazione e sicurezza nella PA, Investimento 2.2 – Task Force digitalizzazione, monitoraggio e performance - Sub-Investimento 2.2.5 - Amministrazione pubblica orientata ai risultati” – CUP D59G23000690006”, n.10 risorse (oltre 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>Livello di seniority: oltre 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, sui temi del valore pubblico territoriale;<br>Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b6254a70cddb4337a677e57c7a0c0586",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-02",
            "title": "Selezione di n. 1 Esperto tecnico per il conferimento di un incarico di lavoro autonomo, a supporto dell’attuazione dei progetti del PNRR. Profilo Junior",
            "description": "<p>Il presente avviso è finalizzato ad individuare, ai sensi dell’art. 7, comma 6, del d.lgs. 165/2001, n°1 Esperto in funzioni tecniche - profilo JUNIOR, per il conferimento di un incarico di lavoro autonomo a mezzo valutazione comparativa per titoli e colloquio, destinati all’attuazione degli interventi ricadenti nel PNRR.</p> \n<p>Il profilo JUNIOR è di seguito sintetizzato: esperienza lavorativa fino a 3 anni riferita agli anni di attività professionale presso la Pubblica Amministrazione o altri soggetti pubblici e/o privati, nonché libera professione nell’ambito di interventi per la realizzazione di opere pubbliche.</p> \n<p>La copertura finanziaria del contratto a favore dell’esperto tecnico e di tutti i relativi oneri di legge è interamente a carico dell’Agenzia per la Coesione Territoriale sulla base del budget massimo spettante al Comune di Sorso con riferimento al Regolamento per gli incarichi di lavoro autonomo dell’Agenzia per la Coesione Territoriale n. 107 dell’8 giugno 2018.</p> \n<p>Al fine di un miglior perseguimento degli obiettivi dell’Amministrazione comunale, l’Esperto tecnico incaricato dovrà accordare la propria disponibilità ad assicurare la presenza, presso le sedi indicate dal Comune di Sorso, negli orari di ufficio,&nbsp;<strong>almeno per 3 giornate lavorative settimanali </strong>senza vincolo di orari né obblighi di timbratura.</p> \n<p>Oggetto dell’incarico è lo svolgimento delle seguenti attività:</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Attività di Energy management o gestione energetica, al fine di gestire efficacemente l’energia dell’Ente, ridurre i consumi e aumentare l’efficienza nell’utilizzo;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Supporto nella redazione e<span style=\"mso-spacerun: yes;\">&nbsp; </span>gestione degli inventari di beni immobili;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Verifica dei terreni e fabbricati di proprietà del Comune;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Istruttoria e predisposizione atti in materia di affrancazioni di livello;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Verifica regolarità dei documenti tecnici e catastali, amministrazione del patrimonio comunale;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Redazione atti programmatori e di indirizzo attinenti la materia;</p> \n<p><span style=\"font-size: 12.0pt; line-height: 150%; font-family: Wingdings; mso-fareast-font-family: Wingdings; mso-bidi-font-family: Wingdings;\"><span style=\"mso-list: Ignore;\">Ø<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; </span></span></span>Stesura del programma annuale delle alienazioni e attuazione delle conseguenti procedure di cessione, progettazione tecnica, interventi pubblici e gestione dei procedimenti legati alla loro realizzazione.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b5d29147abe34ba3ae564f8ececa6029",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "Bando di selezione pubblica per titoli e colloquio per il conferimento di n. 1 (uno) contratto di lavoro autonomo nell’ambito del Master in “Terrorismo, prevenzione della radicalizzazione eversiva, sicurezza e cybersecurity. Politiche per l'integrazione interreligiosa e interculturale” a.a. 2023/2024, avente ad oggetto: Assistenza per l’archiviazione delle video lezioni sulla piattaforma ADA",
            "description": "<p>Bando di selezione pubblica per titoli e colloquio per il conferimento di n. 1 (uno) contratto di lavoro autonomo nell’ambito del Master in “Terrorismo, prevenzione della radicalizzazione eversiva, sicurezza e cybersecurity. Politiche per l'integrazione interreligiosa e interculturale” a.a. 2023/2024, avente ad oggetto: Assistenza per l’archiviazione delle video lezioni sulla piattaforma ADA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0c512906681f461f86818af1c4fb62e8",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "AVVISO PUBBLICO PER LA SELEZIONE DI N. 1 ESPERTO PER IL CONFERIMENTO DI INCARICO DI FUNZIONI TECNICHE NELL’AMBITO DEI PROGETTI RICADENTI NEL PNRR – PROFESSIONISTA JUNIOR",
            "description": "<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">Il presente avviso ha ad oggetto la selezione di n. 1 esperto in funzioni tecniche – profilo junior per l’attuazione degli interventi ricadenti nel PNRR per il conferimento di incarico di lavoro di natura autonoma a mezzo di valutazione comparativa, ai sensi dell’art. 7, co. 6, del Decreto legislativo 30 marzo 2001, n. 165 e s.m.i., a titolarità del Comune di Siliqua. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">2. Il profilo ricercato è quello di seguito sintetizzato: esperto in funzioni tecniche – profilo junior, con esperienza lavorativa fino a tre anni. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">L’esperienza è riferita agli anni di attività professionale presso la P.A. o privati, nonché libera professione, nell’ambito di interventi per la realizzazione di opere pubbliche. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">Per partecipare alla selezione i candidati, alla data di scadenza del termine per la presentazione delle domande, devono possedere i seguenti requisiti di ammissibilità, così come indicati nella domanda di partecipazione:&nbsp;</span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">a) essere in possesso della cittadinanza italiana o di uno degli Stati membri dell'Unione europea (ad eccezione delle ipotesi di cui all’art. 38 del d. Lgs. n. 165/2001 e s.m.i.); </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">b) godere dei diritti civili e politici; </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">c) non aver riportato condanne penali e non essere destinatario di provvedimenti che riguardano l’applicazione di misure di prevenzione, di decisioni civili e di provvedimenti amministrativi iscritti nel casellario giudiziale; </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">d) non essere sottoposto a procedimenti penali; </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">e) essere in possesso del seguente titolo di studio: Laurea in architettura e/o ingegneria civile vecchio ordinamento o magistrale o specialistica (DL, LM, LS esclusa quella triennale); </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">f) essere in possesso dell’abilitazione all’esercizio della professione di architetto e/o ingegnere; </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">g) essere in possesso di comprovata esperienza professionale strettamente correlata al contenuto della prestazione richiesta e delle competenze ricercate. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">Il possesso del requisito inerente la comprovata esperienza professionale, strettamente correlata al contenuto della prestazione richiesta (lettera g) deve essere dichiarato nella domanda di partecipazione, specificando il periodo di esperienza maturata nel settore richiesto. </span></p> \n<p><span style=\"font-size: 10.0pt; line-height: 115%; font-family: 'Arial',sans-serif;\">Ai sensi dell’art. 38 del D.Lgs. n. 165/2001 e s.m.i., possono inoltre partecipare i familiari dei cittadini degli Stati membri dell'Unione europea non aventi la cittadinanza di uno Stato membro che siano titolari del diritto di soggiorno o del diritto di soggiorno permanente oppure i cittadini di paesi terzi che siano titolari del permesso di soggiorno CE per soggiornanti di lungo periodo o che siano titolari dello status di rifugiato ovvero dello status di protezione sussidiaria, ai sensi di quanto previsto dalla normativa vigente. </span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2210337b012c4c33b885160dced0cea3",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER IL CONFERIMENTVO DELL'INCARICO DI DIRETTRICE/DIRETTORE GENERALE A TEMPO DETERMINATO DELL'AZIENDA SERVIZI ALLA PERSONA \"BEATA LUCIA\"",
            "description": "<p><span style=\"font-family: 'times new roman', times, serif; font-size: 12pt;\">Avviso pubblico per la selezione di un direttore/direttrice generale dell'Azienda Pubblica di Servizi alla Persona \"Beata Lucia\" a tempo determinato e rinnovabile per tutta la durata del mandato del Consiglio di Amministrazione in carica. Il Direttore Generale è la figura apicale di gestione dell’Azienda: coordina l'attività dei servizi ed è responsabile del raggiungimento degli obiettivi programmati dal Consiglio di Amministrazione e della realizzazione dei programmi e dei progetti attuativi e del loro risultato, nonché della gestione finanziaria, tecnica ed amministrativa dell'Azienda, incluse le decisioni organizzative e di gestione del personale, ivi compresi i rapporti con gli organismi sindacali.&nbsp; Presta assistenza al Presidente ed al Consiglio di Amministrazione; partecipa alle sedute dello stesso ed esprime il preventivo parere di regolarità tecnica e contabile, nonché di legittimità sulle proposte di deliberazione.&nbsp;</span><span style=\"font-family: 'times new roman', times, serif;\">Rientrano nella competenza del Direttore, tutte le funzioni ed i poteri non riconducibili ad indirizzo, programmazione e verifica riservati al Presidente e Consiglio di amministrazione.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif; font-size: 12pt;\">&nbsp;</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1fc285cfc9044b78a02817ce6de9e04e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "INCARICHI LAVORO AUTONOMO “INDAGINE SU CELEBRITÀ, MEMORIE CULTURALI E MODELLI DI INVECCHIAMENTO ATTIVO TRA I PUBBLICI ANZIANI IN ITALIA” DA SVOLGERSI NELL’AMBITO DEL PRIN 2022 PNRR “Celebrità”",
            "description": "<p>Indagine su celebrità, memorie culturali e modelli di invecchiamento attivo tra i pubblici anziani in Italia</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7c635bae0b4d4106ad18d357799010bd",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "AVVISO PUBBLICO PER LA NOMINA DEL NUCLEO DI VALUTAZIONE DELLA PERFORMANCE DEL COMUNE DI BINETTO IN FORMA MONOCRATICA",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Tahoma',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Il Comune di Binetto intende procedere all’individuazione di soggetto esterno all’ente a cui attribuire<span style=\"letter-spacing: .05pt;\"> </span>l’incarico professionale, da formalizzare con contratto di lavoro autonomo ex art. 2230 del Codice<span style=\"letter-spacing: .05pt;\"> </span>Civile, per lo svolgimento delle funzioni di Nucleo di Valutazione della Performance in forma<span style=\"letter-spacing: .05pt;\"> </span>monocratica.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9ad1064b2f3d4cb58d7a59a34ac029d8",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-01",
            "title": "Avviso di selezione pubblica per l'individuazione del nucleo di valutazione in forma monocratica del Comune di Carmignano",
            "description": "<p>Il Sindaco del Comune di Carmignano procede alla nomina del Nucleo di Valutazione in forma monocratica attraverso una procedura comparativa sulla base del CV ed eventuale colloquio tra soggetti in possesso dei requisiti previsti dall'avviso. L'incarico prevede durata biennale con eventuale rinnovo.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ebf998ffd6034d43b493ea2b9f886aca",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-30",
            "title": "AVVISO DI MANIFESTAZIONE D'INTERESSE PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI INCARICHI LIBERO PROFESSIONALI CON CONTRATTO DI LAVORO AUTONOMO A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..",
            "description": "<p>AVVISO DI MANIFESTAZIONE D'INTERESSE &nbsp;PER LA FORMAZIONE DI ELENCHI DI PERSONALE MEDICO PER L’AFFIDAMENTO DI &nbsp;INCARICHI LIBERO PROFESSIONALI &nbsp;CON CONTRATTO DI LAVORO AUTONOMO &nbsp;A MEDICI SPECIALIZZATI O SPECIALIZZANDI (ISCRITTI ALL’ULTIMO E PENULTIMO ANNO DELLE SCUOLE DI SPECIALIZZAZIONE) &nbsp; ai sensi art. 7, comma 6, del Decreto Legislativo 30/03/2001 n. 165 e s.m.i..</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=968b51de8e1f4d3187edbc7d7214830e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Selezione n. 2 esperti Psicologi per attività di supporto alla genitorialità",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Garamond',serif; mso-fareast-font-family: 'Microsoft Sans Serif'; mso-bidi-font-family: 'Microsoft Sans Serif'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Il Comune di Caulonia, quale Ente capofila dell’Ambito Territoriale Sociale, intende procedere alla formazione di una graduatoria finalizzata all’individuazione di <strong>2 (DUE) ESPERTI PSICOLOGI, tramite conferimento di incarichi di lavoro autonomo,&nbsp;<em>ex</em> art. 7, comma 6 del D.Lgs. n. 30 marzo 2001, n. 165, a valere sul Fondo Nazionale per le Politiche della Famiglia – annualità 2023, per la realizzazione del progetto “AF-FIANCO ALLE FAMIGLIE 2.0”, finalizzato alla prosecuzione del servizio di sostegno alla genitorialità nel territorio dei 19 Comuni che compongono l’ATS di Caulonia e di sviluppo delle attività del Centro per le Famiglie dell’Ambito Territoriale Sociale con Comune Capofila Caulonia.</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8826ed52a234475994f2c4241cb10847",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Selezione n. 2 esperti Educatori Professionali per attività di supporto alla genitorialità",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Garamond',serif; mso-fareast-font-family: 'Microsoft Sans Serif'; mso-bidi-font-family: 'Microsoft Sans Serif'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Il Comune di Caulonia, quale Ente capofila dell’Ambito Territoriale Sociale, intende procedere alla formazione di una graduatoria finalizzata all’individuazione di <strong>2 (DUE) ESPERTI EDUCATORI PROFESSIONALI, tramite conferimento di incarichi di lavoro autonomo, <em>ex</em> art. 7, comma 6 del D.Lgs. n. 30 marzo 2001, n. 165, a valere sul Fondo Nazionale per le Politiche della Famiglia – annualità 2023, per la realizzazione del progetto “AF-FIANCO ALLE FAMIGLIE 2.0”, finalizzato alla prosecuzione del servizio di sostegno alla genitorialità nel territorio dei 19 Comuni che compongono l’ATS di Caulonia e di sviluppo delle attività del Centro per le Famiglie dell’Ambito Territoriale Sociale con Comune Capofila Caulonia.</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=33c447c069f04df3833734b18ce0fc0f",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Selezione n. 1 esperto Assistente Sociale per attività sostegno alla genitorialità",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Garamond',serif; mso-fareast-font-family: 'Microsoft Sans Serif'; mso-bidi-font-family: 'Microsoft Sans Serif'; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Il Comune di Caulonia, quale Ente capofila dell’Ambito Territoriale Sociale, intende procedere alla formazione di una graduatoria finalizzata all’individuazione di <strong>1 (UNO) ESPERTO ASSISTENTE SOCIALE, tramite conferimento di incarico di lavoro autonomo, <em>ex</em> art. 7, comma 6 del D.Lgs. n. 30 marzo 2001, n. 165, a valere sul Fondo Nazionale per le Politiche della Famiglia – annualità 2023, per la realizzazione del progetto “AF-FIANCO ALLE FAMIGLIE 2.0”, finalizzato alla prosecuzione del servizio di sostegno alla genitorialità nel territorio dei 19 Comuni che compongono l’ATS di Caulonia e di sviluppo delle attività del Centro per le Famiglie dell’Ambito Territoriale Sociale con Comune Capofila Caulonia.</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a27a3e5455b4495b9515902aac0e8317",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-26",
            "title": "COMUNE DI OSIO SOTTO (BG) - SELEZIONE PUBBLICA EX ART. 110, COMMA 1, DEL TUEL, PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO E PIENO DI FUNZIONARIO TECNICO RESPONSABILE DEL SERVIZIO III (DEMANIO/PATRIMONIO/LL.PP.) E DEL SERVIZIO IV (URBANISTICA/EDILIZIA PRIVATA/AMBIENTE) (AREA DEI FUNZIONARI E DELLE ELEVATE QUALIFICAZIONI – EX CAT. D).",
            "description": "<p><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; font-family: 'Titillium Web'; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-bidi-font-family: Arial; mso-bidi-theme-font: minor-bidi; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Selezione pubblica per il conferimento di un incarico a tempo determinato e pieno, ai sensi dell’art. 110, comma 1, del decreto legislativo 18 agosto 2000, n. 267 (TUEL), per un profilo di Funzionario tecnico appartenente all’Area dei Funzionari e delle Elevate Qualificazioni (ex Cat. D) nell’ambito deI Servizio </span><span style=\"font-family: 'Titillium Web'; font-size: 12pt;\">III - Demanio/Patrimonio/LL.PP. e del Servizio IV – Urbanistica/Edilizia privata/Ambiente, con comprovata esperienza pluriennale e specifica professionalità nell’ambito delle seguenti materie: lavori pubblici, manutenzioni, patrimonio, ambiente, Urbanistica e Edilizia.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e7fa063ca60c4956a92548a0d7ea9058",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-26",
            "title": "Avviso pubblico art. 110 , 1 co Tuel Responsabile area finanziaria - Area Funzionari ed Elevata Qualificazione - COMUNE DI ACQUAPPESA",
            "description": "<p>AVVISO PUBBLICO PER IL CONFERIMENTO DI UN INCARICO A TEMPO<br>DETERMINATO E PARZIALE, AI SENSI DELL’ ART. 110 COMMA 1 DEL<br>T.U.E.L., DI RESPONSABILE DELL’AREA FINANZIARIA CON PROFILO</p> \n<p>PROFESSIONALE DI “FUNZIONARIO CONTABILE”</p> \n<p>AREA DEI FUNZIONARI ED ELEVATA QUALIFICAZIONE (EX CAT. D)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=209190ae3f5142a78eabdf56a3187614",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "Avviso di selezione pubblica per il conferimento di un incarico a tempo determinato ex art. 110, comma 1, D. Lgs. n. 267/2000",
            "description": "<p>Avviso di selezione pubblica per il conferimento di un incarico a tempo determinato ex art. 110, comma 1, D. Lgs. n. 267/2000</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=62fbdd86465746a191c8202023fb0c1c",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-21",
            "title": "Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di dirigenti di livello non generale, da inquadrare nei ruoli del Ministero dell’ambiente e della sicurezza energetica",
            "description": "<p><em>Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di dirigenti di livello non generale, da inquadrare nei ruoli del Ministero dell’ambiente e della sicurezza energetica</em></p> \n<p>La Presidenza del Consiglio dei ministri - Dipartimento della funzione pubblica con il presente avviso intende costituire elenchi di soggetti dotati di comprovata esperienza e professionalità da sottoporre alla Commissione RIPAM per la nomina dei componenti delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di un contingente complessivo di n. 17 unità di personale dirigenziale di livello non generale da inquadrare nei ruoli del Ministero dell’ambiente e della sicurezza energetica, ai sensi degli articoli 35 e 35-<em>ter </em>del decreto legislativo 30 marzo 2001, n. 165, nonché del decreto del Presidente della Repubblica del 24 settembre 2004, n. 272.</p> \n<p>Le commissioni esaminatrici, ferme restando le specifiche previsioni contenute nel bando di &nbsp;concorso, sono composte da:<br>- n. 1 componente con funzioni di Presidente;<br>- n. 2 componenti;<br>- n. 2 componenti esperti di Assessment Center da individuarsi tra gli psicologi operanti nell’area della psicologia del lavoro e delle organizzazioni (almeno uno) o tra gli specialisti in risorse umane con comprovata esperienza nella valutazione delle capacità, attitudini, motivazioni individuali e dello stile comportamentale;&nbsp;<br>- n. 1 segretario;<br>- n. 1 componente aggiuntivo (eventuale) per la valutazione delle competenze informatiche e digitali;<br>- n. 1 componente aggiuntivo (eventuale) per la valutazione della conoscenza della lingua inglese.</p> \n<p>Saranno nominati componenti supplenti in numero pari o superiore a quello dei componenti della commissione esaminatrice (incluso il Presidente), qualora il numero delle candidature lo consenta.</p> \n<p><strong>Entro le ore 23:59 del 21 marzo 2025</strong> gli interessati, in possesso dei requisiti richiesti, previa registrazione sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso presentando la candidatura per uno dei profili indicati in seguito e per un unico ruolo (Presidente, componente, componente esperto di Assessment Center, segretario, componente aggiuntivo).<br>I candidati, in possesso dei requisiti del presente avviso, potranno essere inseriti in un elenco, generato dal Portale inPA, per l’incarico da conferire in relazione al ruolo richiesto e alle competenze professionali dichiarate nel proprio <em>curriculum vitae</em> compilato sul Portale inPA, come risultante dalla domanda di partecipazione all’avviso.<br>Le candidature acquisite per le finalità di cui al presente avviso pubblico non comportano l’assunzione di alcun obbligo di nomina da parte della Commissione RIPAM.</p> \n<p>L’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri effettuerà controlli sulla veridicità delle dichiarazioni fornite ai sensi degli articoli 71 e 75 del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445. In caso di dichiarazione mendace, il dichiarante decadrà dai benefici conseguiti sulla base delle dichiarazioni non veritiere, fermo restando quanto previsto dall’articolo 76 della predetta normativa in materia di sanzioni penali.</p> \n<p><strong>Oggetto dell'incarico</strong></p> \n<p>La commissione esaminatrice, in base al bando di concorso e alla normativa vigente, è competente per l’espletamento di tutte le fasi del concorso, compresa la preventiva verifica della correttezza e dell’omogeneità del livello di difficoltà dei quesiti scritti, dai quali saranno estratti quelli oggetto della prova concorsuale, la formazione e l’approvazione delle graduatorie finali di merito.&nbsp;</p> \n<p>La commissione organizzerà i propri lavori garantendo la conclusione della procedura nel rispetto dei tempi indicati dal Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.</p> \n<p>Secondo quanto disposto dall’articolo 9, comma 12, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, la commissione esaminatrice e le sottocommissioni possono svolgere i propri lavori in modalità telematica, garantendo comunque la sicurezza e la tracciabilità delle comunicazioni.</p> \n<p>Ai membri saranno riconosciuti i compensi previsti dal decreto del Presidente del Consiglio dei ministri del 24 aprile 2020. Ai membri e ai membri supplenti che cessano anticipatamente dall'incarico i compensi base sono dovuti in misura proporzionale al numero delle sedute della commissione cui hanno partecipato.</p> \n<p>Ai sensi dell’articolo 9, comma 10, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, i membri supplenti interverranno alle sedute della commissione nelle sole ipotesi di impedimento grave e documentato dei membri effettivi.</p> \n<p><strong>Requisiti generali</strong></p> \n<p>Coloro che intendono presentare la propria candidatura devono essere in possesso dei seguenti requisiti:</p> \n<ul> \n <li>cittadinanza italiana o possesso dei requisiti previsti dall’articolo 38 del decreto legislativo 30 marzo 2001, n. 165</li> \n <li>maggiore età</li> \n <li>godimento dei diritti civili e politici</li> \n <li>essere in possesso di uno dei titoli di studio di seguito indicati: laurea, diploma di laurea, laurea specialistica, laurea magistrale o titoli equiparati</li> \n <li>non essere stati esclusi dall’elettorato politico attivo</li> \n <li>non essere stati destituiti o dispensati dall’impiego presso una pubblica amministrazione per persistente insufficiente rendimento, in forza di norme di settore, o licenziati per le medesime ragioni ovvero per motivi disciplinari ai sensi della vigente normativa di legge o contrattuale, ovvero dichiarati decaduti per aver conseguito la nomina o l’assunzione mediante la &nbsp;produzione di documenti falsi o viziati da nullità insanabile, non aver riportato condanne, anche con sentenza non passata in giudicato per reati che costituiscono un impedimento all'assunzione o al conferimento di incarichi presso una pubblica amministrazione. Coloro che hanno in &nbsp;corso procedimenti penali, procedimenti amministrativi per l’applicazione di misure di sicurezza o di prevenzione o precedenti penali a proprio carico iscrivibili nel casellario giudiziale, ai sensi dell'articolo 3 del decreto del Presidente della Repubblica 14 novembre 2002, n. 313, ne danno notizia al momento della candidatura, precisando la data del provvedimento e l’autorità giudiziaria che lo ha &nbsp;emanato ovvero quella presso la quale penda un eventuale procedimento penale</li> \n <li>non essere componenti di organi di direzione politica dell’amministrazione interessata</li> \n <li>non ricoprire cariche politiche elettive</li> \n <li>non essere rappresentanti sindacali o designati dalle confederazioni, organizzazioni sindacali o associazioni professionali</li> \n</ul> \n<p>I requisiti richiesti dal presente avviso devono essere posseduti sia alla data di scadenza del termine stabilito nell’avviso sia all’atto della sottoscrizione del contratto di conferimento dell’incarico.&nbsp;</p> \n<p>Per la nomina di Presidente di commissione è richiesto altresì il possesso delle qualifiche di cui all’articolo 4, comma 2, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che il Presidente della commissione è scelto tra magistrati amministrativi, ordinari, contabili, avvocati dello Stato, dirigenti di prima fascia, professori di prima fascia di università pubbliche o private designati nel rispetto delle norme dei rispettivi ordinamenti di settore.</p> \n<p>Per la nomina di componente di commissione è richiesto altresì il possesso delle qualifiche di cui all’articolo 4, comma 3, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che i componenti sono scelti tra dirigenti di prima fascia delle amministrazioni pubbliche, professori di prima fascia di università pubbliche o private, nonché tra esperti di comprovata qualificazione nelle materie oggetto del concorso.</p> \n<p>Per la nomina di segretario è richiesto altresì il possesso della qualifica di cui all’ articolo 4, comma 4, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che le funzioni di segretario sono svolte da personale appartenente all'area dei funzionari.&nbsp;</p> \n<p>Il Presidente e i membri delle commissioni esaminatrici possono essere scelti anche tra il personale in quiescenza che abbia posseduto, durante il servizio attivo, la qualifica richiesta per i concorsi. L’utilizzo del personale in quiescenza non è consentito se il rapporto di servizio sia stato risolto per motivi disciplinari, per ragioni di salute o per decadenza dall’impiego comunque determinata e, in ogni caso, qualora la decorrenza del collocamento a riposo risalga a oltre un triennio dalla data di pubblicazione del bando di concorso.<br>Resta fermo che all’atto della nomina tutti i membri della commissione esaminatrice devono dichiarare, in relazione all’incarico, l’assenza di conflitto di interessi e l’insussistenza delle cause di inconferibilità e incompatibilità, con particolare riguardo all’articolo 6-<em>bis</em> della legge 7 agosto 1990, n. 241, agli articoli 35, comma 3, e 35-<em>bis</em>, del decreto legislativo 30 marzo 2001, n. 165 nonché agli articoli 6 e 7 del decreto del Presidente della Repubblica 16 aprile 2013, n. 62.</p> \n<p><strong>Requisiti Specifici</strong></p> \n<p>Fermi restando i requisiti generali, possono candidarsi al ruolo di Presidente e componente coloro che sono in possesso di almeno 5 anni di comprovata conoscenza ed esperienza per uno o più degli ambiti di seguito indicati con riferimento ai relativi profili:</p> \n<p><strong>A) Dirigenti per il profilo tecnico:</strong></p> \n<ul> \n <li>Legislazione in materia di diritto ambientale e di progettazione;</li> \n <li>Progettazione e rappresentazione della sicurezza territoriale;</li> \n <li>Analisi ambientale dei sistemi urbani e territoriali;</li> \n <li>Prevenzione dell'inquinamento nelle varie matrici ambientali;</li> \n <li>Bonifica, ripristino e riqualificazione dei siti contaminati;</li> \n <li>Fondamenti di urbanistica e pianificazione;</li> \n <li>Analisi urbanistiche e territoriali con strumenti GIS;</li> \n <li>Geologia applicata all'ambiente;</li> \n <li>Conservazione del suolo;</li> \n <li>Disciplina della valutazione di impatto ambientale;</li> \n <li>Diritto amministrativo anche con riferimento alla normativa in materia di procedimento amministrativo, contrattualistica pubblica, disciplina del pubblico impiego privatizzato;</li> \n <li>Normativa in materia di trasparenza, prevenzione della corruzione e privacy;</li> \n <li>Disciplina dei delitti contro la pubblica amministrazione;</li> \n <li>Ordinamento e attribuzioni del Ministero dell'ambiente e della sicurezza energetica e del codice di comportamento del Ministero.</li> \n</ul> \n<p><strong>B) Dirigenti per il profilo amministrativo-contabile:</strong></p> \n<ul> \n <li>Contabilità di Stato e degli enti pubblici;</li> \n <li>Ragioneria generale e applicata, economia politica e scienze delle finanze;</li> \n <li>Codice dell'ambiente;</li> \n <li>Diritto civile anche con riferimento alla disciplina delle obbligazioni e dei contratti;</li> \n <li>Diritto amministrativo anche con riferimento alla normativa in materia di procedimento amministrativo, contrattualistica pubblica, disciplina del pubblico impiego privatizzato;</li> \n <li>Diritto dell’Unione Europea;</li> \n <li>Diritto costituzionale;</li> \n <li>Normativa in materia di trasparenza, prevenzione della corruzione e privacy;</li> \n <li>Disciplina dei delitti contro la pubblica amministrazione;</li> \n <li>Ordinamento e attribuzioni del Ministero dell'ambiente e della sicurezza energetica e del codice di comportamento del Ministero.</li> \n</ul> \n<p>Possono candidarsi al ruolo di componente esperto di Assessment Center gli psicologi operanti nell’area della psicologia del lavoro e delle organizzazioni iscritti all’albo degli psicologi o gli specialisti in risorse umane con comprovata esperienza nella valutazione delle capacità, attitudini, motivazioni individuali e dello stile comportamentale.&nbsp;</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione delle competenze informatiche e digitali coloro che sono in possesso di un elevato grado di conoscenza e uso delle tecnologie informatiche e delle tecnologie dell’informazione e della comunicazione, nonché delle competenze digitali.</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione della conoscenza della lingua inglese coloro che sono in possesso di un elevato grado di conoscenza della lingua straniera (di livello pari o superiore al livello C1 del Quadro Comune Europeo di Riferimento per le lingue).</p> \n<p><strong>Titoli preferenziali</strong></p> \n<p>Nell’ambito delle candidature acquisite per il ruolo di componente saranno considerati i seguenti titoli preferenziali: titoli di studio <em>post lauream</em> e professionali inerenti all’area professionale oggetto del presente avviso (abilitazione professionale, dottorato di ricerca, diploma di specializzazione, master di I livello e di II livello).</p> \n<p>Con specifico riguardo al ruolo di componente esperto di Assessment Center sarà considerato titolo preferenziale il possesso di certificazioni attestanti l’acquisizione di conoscenze e competenze nelle metodologie dell’Assessment Center.</p> \n<p><strong>Modalità di nomina</strong></p> \n<p>Il Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri – Ufficio per i concorsi e il reclutamento assicura il supporto tecnico-amministrativo per l’inoltro alla Commissione RIPAM degli elenchi delle candidature utili, generati dal Portale inPA, numerati progressivamente sulla base dei requisiti e dei titoli preferenziali dichiarati dai candidati, al fine di garantire la più elevata professionalità della composizione della commissione esaminatrice in relazione al profilo professionale da reclutare.&nbsp;</p> \n<p>Al fine di garantire la rotazione degli incarichi per la nomina dei componenti delle commissioni esaminatrici dei concorsi unici la Commissione RIPAM terrà conto, di norma, dei seguenti criteri:</p> \n<ul> \n <li>non essere stato nominato nei dodici mesi precedenti la data di nomina membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati alla stessa amministrazione;</li> \n <li>non essere stato nominato nei ventiquattro mesi precedenti la data di nomina per tre volte membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati ad amministrazioni diverse.</li> \n</ul> \n<p>Con riferimento ai supplenti nominati si terrà conto dell’effettivo svolgimento dell’incarico.</p> \n<p>La Commissione RIPAM individuerà, mediante estrazione a sorte e nel seguente ordine i nominativi del Presidente (titolare e supplente), dei componenti titolari e dei componenti supplenti della commissione esaminatrice, dei componenti aggiuntivi per la valutazione delle competenze informatiche e digitali e per la conoscenza delle lingue straniere, nonché del segretario.</p> \n<p>Ai fini del rispetto del principio della parità di genere, qualora il Presidente e i primi due componenti nominati appartengano tutti al medesimo genere, si provvederà a estrarre dall’elenco, ritenendo utile per la nomina agli ultimi incarichi disponibili, i primi nominativi appartenenti all’altro genere. I candidati pretermessi nello scorrimento saranno ammessi alla successiva fase di nomina dei componenti supplenti.</p> \n<p>All’esito della procedura di estrazione la Commissione RIPAM, previa verifica dei<em> curricula vitae</em>, nominerà componenti della commissione esaminatrice i candidati il cui nominativo corrisponde, nei predetti elenchi progressivi, al numero estratto con le modalità sopra descritte.</p> \n<p>Nel caso in cui il numero delle domande di partecipazione pervenute non dovesse essere sufficiente per consentire il ricorso all’estrazione a sorte, la Commissione RIPAM, previa verifica dei <em>curricula vitae</em>, procederà alla nomina del Presidente, dei componenti e del segretario della commissione esaminatrice sulla base delle candidature utili.</p> \n<p>Quanto ai ruoli di Presidente, di componente o di segretario, nel caso in cui il numero delle domande di partecipazione pervenute non dovesse consentire la nomina diretta prevista dal precedente punto, la Commissione RIPAM potrà rivolgersi anche all’amministrazione interessata alla procedura concorsuale per la costituzione o il completamento della commissione esaminatrice.</p> \n<p><strong>Trattamento dei dati personali</strong></p> \n<p>La Presidenza del Consiglio dei ministri e il Capo del Dipartimento della funzione pubblica, in qualità di titolare del trattamento (di seguito, il “Titolare”), tratta i dati personali relativi al presente avviso (di seguito “avviso”) in conformità con il Regolamento UE 2016/679 (di seguito “RGPD”) e, ai sensi dell’art. 12 dell’RGPD, fornisce agli interessati le informazioni di cui agli articoli 13 e 14 dell’RGPD in forma concisa, trasparente, intellegibile e facilmente accessibile con un linguaggio semplice e chiaro. Le ulteriori informazioni relative al trattamento dei dati personali effettuato mediante il Portale “inPA” sono accessibili sul sito web del Portale al link \"Privacy Policy\".</p> \n<p>I dati personali dell’interessato sono raccolti mediante domanda di partecipazione alla procedura di selezione e saranno trattati esclusivamente al fine dell’espletamento delle attività connesse all’avviso.</p> \n<p>La base giuridica del trattamento è l’assolvimento degli obblighi di legge al quale è soggetto il Titolare (articoli 35 e 35-<em>ter</em>, del decreto legislativo 30 marzo 2001, n. 165, articolo 2 del decreto-legge 30 aprile 2022, n. 36, convertito con modificazioni, dalla legge 29 giugno 2022, n. 79, decreto del Ministro per la Pubblica Amministrazione adottato il 3 novembre 2023 nonché il presente avviso), ai sensi dell’articolo 6, par. 1, lett. c), RGPD.</p> \n<p>Ulteriore finalità del trattamento è la tutela da parte del Titolare dei propri diritti e interessi, anche ai fini dell’esercizio del diritto di difesa la cui base giuridica risiede all’articolo 6, par. 1, lett. f), RGPD.</p> \n<p>I dati personali sono raccolti direttamente presso l’interessato e, nel caso in cui sia imposto per legge o dal presente avviso, sono raccolti presso soggetti terzi, ove sia necessario effettuare le apposite verifiche in ordine al possesso dei requisiti di partecipazione al presente avviso.&nbsp;</p> \n<p>Il trattamento dei dati personali è effettuato mediante l’ausilio di strumenti manuali, informatici e telematici atti a garantire la sicurezza e la riservatezza dei dati personali.&nbsp;</p> \n<p>I dati personali sono trattati per conto del Titolare solo da:&nbsp;<br>a) soggetti autorizzati al trattamento che hanno ricevuto apposite istruzioni da parte del Titolare;&nbsp;<br>b) soggetti terzi che agiscono per conto del Titolare, solo ove questi ultimi siano stati appositamente nominati responsabili del trattamento, ai sensi dell’articolo 28 del RGPD;&nbsp;<br>c) soggetti terzi qualificati come titolari autonomi del trattamento, qualora la comunicazione sia prevista da obblighi di legge ovvero dall’avviso all’esito della relativa procedura. &nbsp;<br>I dati personali dell’interessato non sono trasferiti in territorio Extra UE.</p> \n<p>Salvo quanto previsto nell’informativa privacy del Portale “inPA”, i dati personali sono trattati dalla compilazione della domanda di candidatura fino alla conclusione della relativa procedura di selezione. Successivamente, il Titolare conserva i dati personali unicamente per l’assolvimento degli ulteriori obblighi di legge e per tutela dei propri diritti e interessi, anche in sede giudiziale e stragiudiziale, entro il termine di prescrizione previsto dalla normativa di settore. Scaduti i rispettivi termini, i dati personali sono cancellati e/o resi anonimi in modo da impedire, anche indirettamente, l’identificazione dell’interessato.</p> \n<p>Il conferimento dei dati personali da parte dell’interessato è obbligatorio e l’eventuale rifiuto di fornirli comporta l’impossibilità di dar corso alla valutazione della domanda di partecipazione alla selezione, nonché agli adempimenti conseguenti e inerenti alla presente procedura.</p> \n<p>Per il perseguimento delle sopraindicate finalità, il titolare tratta, altresì, categorie particolari di dati personali, ai sensi dell’articolo 9, par. 2, lett. g) ed f) e dell’art. 10, del RGPD.<br>Nessun dato trattato sarà soggetto a processo decisionale automatizzato e, in particolare, nessun dato trattato sarà soggetto ad attività di profilazione.</p> \n<p>I dati personali raccolti non sono oggetto di diffusione salvo nei casi previsti dalla legge, in conformità alle delibere dell’Autorità Garante per la Protezione dei Dati Personali.&nbsp;<br>Il responsabile della protezione dei dati (Rpd) della Presidenza del Consiglio dei ministri è la dott.ssa Stefania Tilia, i cui riferimenti sono disponibili sul sito istituzionale:&nbsp;<a href=\"https://www.governo.it/it/privacy-policy\">https://www.governo.it/it/privacy-policy</a></p> \n<p>L’interessato, ai sensi degli articoli da 15 a 22 del RGPD, può esercitare in ogni momento i suoi diritti, ove applicabili, nei confronti del Titolare, rivolgendo le relative istanze alla “Presidenza del Consiglio dei ministri – Dipartimento della funzione pubblica” ai seguenti indirizzi di contatto:&nbsp;<br>PEC: <a href=\"mailto:RPD@pec.governo.it\">RPD@pec.governo.it</a><br>E-mail: <a href=\"mailto:responsabileprotezionedatipcm@governo.it\">responsabileprotezionedatipcm@governo.it&nbsp;</a><br>L’interessato può esercitare il diritto di proporre reclamo all’Autorità Garante per la Protezione dei Dati Personali.</p> \n<p><strong>Responsabile del procedimento</strong></p> \n<p>Il Responsabile del procedimento per la presente procedura è il dirigente del Servizio per il portale inPA e l’organizzazione del reclutamento dell’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica.&nbsp;<br>Eventuali chiarimenti e informazioni possono essere richiesti al seguente indirizzo mail:&nbsp;<br><a href=\"mailto:ufficioconcorsidfp@governo.it\">ufficioconcorsidfp@governo.it</a></p> \n<p><strong>Disposizioni generali</strong></p> \n<p>Il presente avviso ed eventuali successive comunicazioni sono pubblicati sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>) del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.&nbsp;</p> \n<p>Tutte le comunicazioni pubblicate sul Portale inPA sopra citato hanno valore di notifica nei confronti dei partecipanti.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=17fdbae521a54f9ea4dd3766b3f09ee5",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "Avviso di procedura comparativa per il conferimento di un incarico professionale di supporto e supervisione psicologica per i servizi accreditati per anziani e degli interventi di prevenzione del burn-out del personale",
            "description": "<p>Avviso di procedura comparativa per il conferimento di un incarico professionale di supporto e supervisione psicologica per i servizi accreditati per anziani e degli interventi di prevenzione del burn-out del personale</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3c18b792a42a47889e6c64edd4c6529c",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-25",
            "title": "AVVISO DI SELEZIONE PUBBLICA, TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 1 INCARICO DI COLLABORAZIONE PROFESSIONALE DI “ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE”, A TEMPO DETERMINATO, EX ART. 15 OCTIES D. LGS. 502/92 PROGETTO PNRR-MR1-2023-12377081 \"EMPOWERING THE CLINICAL MANAGEMENT OF BMFS THROUGH A BIOLOGICAL AND GENETICALLY DRIVEN PEDIATRIC AND ADULT NATIONAL NETWORK”",
            "description": "<p><strong><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 1 INCARICO DI COLLABORAZIONE PROFESSIONALE DI “ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE”, A TEMPO DETERMINATO, AI SENSI EX ART. 15 OCTIESDEL D. LGS. 502/92 E SS.MM.II., DA DEDICARE ALLE ATTIVITÀ DEL PROGETTO COD. PNRR-MR1-2023-12377081 DAL TITOLO \"EMPOWERING THE CLINICAL MANAGEMENT OF BMFS THROUGH A BIOLOGICAL AND GENETICALLY DRIVEN PEDIATRIC AND ADULT NATIONAL NETWORK”</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fd98af2fb2814d86bd80cfd655e1fa1b",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso 0016/2025 per la selezione di n. 1 risorsa (oltre 1 anno fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices” di cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42 - CUP D51J24001110001",
            "description": "<p>Avviso 0016/2025&nbsp;</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 1 anno fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices” di cui alla Convenzione del 03/12/2024 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 24045 Ro 42 - CUP D51J24001110001</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Progetto CABIMED - CApacity Building In MEdical Devices ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 1 anno fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in monitoraggio dei procedimenti amministrativi/autorizzativi nel settore farmaceutico;<br>- Titolo di studio: Diploma</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=edb0fc163e324705ac5f4cf98c5c6017",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-25",
            "title": "AVVISO DI SELEZIONE per l’individuazione di figure necessarie alla realizzazione del progetto “INPA – International Network of the Polytechnics of the Arts” INTAFAM_00042 (CUP G12J24000000006)",
            "description": "<p><strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; position: relative; top: 0pt; mso-text-raise: 0pt;\">AVVISO DI SELEZIONE</span></strong></p> \n<p><strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; position: relative; top: 0pt; mso-text-raise: 0pt;\">per l’individuazione di figure necessarie alla realizzazione del progetto</span></strong></p> \n<p><strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; position: relative; top: 0pt; mso-text-raise: 0pt; mso-ansi-language: EN-US;\">“INPA – International Network of the Polytechnics of the Arts”</span></strong></p> \n<p><strong><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; position: relative; top: 0pt; mso-text-raise: 0pt;\">INTAFAM_00042 (CUP G12J24000000006)</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6a75b93a2e3c48f7a941ef960c885cf9",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-25",
            "title": "PROCEDURA SELETTIVA PUBBLICA (BANDO PER ESPERTI ESTERNI) PER LA FORMAZIONE DI UNA GRADUATORIA PER ATTIVITA' DI: FAGOTTISTA NELLA CLASSE DI MUSICA DI INSIEME PER STRUMENTI A FIATO",
            "description": "<p><span style=\"font-size: 10.0pt; line-height: 150%; font-family: Montserrat; mso-fareast-font-family: Montserrat; mso-bidi-font-family: Montserrat; color: #1f497d; mso-themecolor: text2; mso-ansi-language: IT;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 10.0pt; line-height: 150%; font-family: Montserrat; mso-fareast-font-family: Calibri; mso-bidi-font-family: Arial; color: #1f497d; mso-themecolor: text2; mso-ansi-language: IT;\">È indetta, dal Conservatorio di Musica “Giuseppe Verdi” di Milano (di seguito solo Conservatorio), una procedura selettiva pubblica, tramite prova pratica (esame), finalizzata alla formazione di una graduatoria di esperti, esterni al Conservatorio, utile all'individuazione di eventuali destinatari di contratti (ex art. 2222 C.C.) per l'esecuzione dell’attività di: <strong><span style=\"text-decoration: underline;\">Fagottista per le classi di “Musica d’insieme per strumenti a fiato”</span></strong><span style=\"text-decoration: underline;\">. </span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f67de5d104b94d3a9f0a868a3f4f6c4e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-20",
            "title": "Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di dirigenti di livello non generale da inquadrare nel ruolo dell’Agenzia italiana per la cooperazione allo sviluppo",
            "description": "<p><em>Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico,&nbsp;per titoli ed esami, per il reclutamento di dirigenti di livello non generale da inquadrare nel ruolo dell’Agenzia italiana per la cooperazione allo sviluppo&nbsp;</em></p> \n<p>La Presidenza del Consiglio dei ministri - Dipartimento della funzione pubblica con il presente avviso intende costituire elenchi di soggetti dotati di comprovata esperienza e professionalità da sottoporre alla Commissione RIPAM per la nomina dei componenti delle commissioni esaminatrici del concorso pubblico, per titoli ed esami, per il reclutamento di un contingente complessivo di n. 5 unità di personale dirigenziale di livello non generale, da inquadrare nel ruolo dei dirigenti dell’Agenzia italiana per la cooperazione allo sviluppo, ai sensi degli articoli 35 e 35-<em>ter </em>del decreto legislativo 30 marzo 2001, n. 165, nonché del decreto del Presidente della Repubblica del 24 settembre 2004, n. 272.</p> \n<p>Le commissioni esaminatrici, ferme restando le specifiche previsioni contenute nel bando di &nbsp;concorso, sono composte da:<br>- n. 1 componente con funzioni di Presidente;<br>- n. 2 componenti;<br>- n. 2 componenti esperti di Assessment Center da individuarsi tra gli psicologi operanti nell’area della psicologia del lavoro e delle organizzazioni (almeno uno) o tra gli specialisti in risorse umane con comprovata esperienza nella valutazione delle capacità, attitudini, motivazioni individuali e dello stile comportamentale;&nbsp;<br>- n. 1 segretario;<br>- n. 1 componente aggiuntivo (eventuale) per la valutazione delle competenze informatiche e digitali;<br>- n. 1 o più componenti aggiuntivi (eventuali) per la valutazione della conoscenza della lingua inglese e/o delle altre lingue previste dal bando di concorso.</p> \n<p>Saranno nominati componenti supplenti in numero pari o superiore a quello dei componenti della commissione esaminatrice (incluso il Presidente), qualora il numero delle candidature lo consenta.</p> \n<p>Entro le ore <strong>23:59 del 20 marzo 2025</strong> gli interessati, in possesso dei requisiti richiesti, previa registrazione sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso presentando la candidatura per uno dei profili indicati in seguito e per un unico ruolo (Presidente, componente, componente esperto di Assessment Center, segretario, componente aggiuntivo).<br>I candidati in possesso dei requisiti del presente avviso potranno essere inseriti in un elenco, generato dal Portale inPA, per l’incarico da conferire in relazione al ruolo richiesto e alle competenze professionali dichiarate nel proprio <em>curriculum vitae</em> compilato sul Portale inPA, come risultante dalla domanda di partecipazione all’avviso.<br>Le candidature acquisite per le finalità di cui al presente avviso pubblico non comportano l’assunzione di alcun obbligo di nomina da parte della Commissione RIPAM.</p> \n<p>L’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri effettuerà controlli sulla veridicità delle dichiarazioni fornite ai sensi degli articoli 71 e 75 del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445. In caso di dichiarazione mendace, il dichiarante decadrà dai benefici conseguiti sulla base delle dichiarazioni non veritiere, fermo restando quanto previsto dall’articolo 76 della predetta normativa in materia di sanzioni penali.</p> \n<p><strong>Oggetto dell'incarico</strong></p> \n<p>La commissione esaminatrice, in base al bando di concorso e alla normativa vigente, è competente per l’espletamento di tutte le fasi del concorso, compresa la preventiva verifica della correttezza e dell’omogeneità del livello di difficoltà dei quesiti scritti, dai quali saranno estratti quelli oggetto della prova concorsuale, la formazione e l’approvazione delle graduatorie finali di merito.&nbsp;</p> \n<p>La commissione organizzerà i propri lavori garantendo la conclusione della procedura nel rispetto dei tempi indicati dal Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.</p> \n<p>Secondo quanto disposto dall’articolo 9, comma 12, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, la commissione esaminatrice e le sottocommissioni possono svolgere i propri lavori in modalità telematica, garantendo comunque la sicurezza e la tracciabilità delle comunicazioni.</p> \n<p>Ai membri saranno riconosciuti i compensi previsti dal decreto del Presidente del Consiglio dei ministri del 24 aprile 2020. Ai membri e ai membri supplenti che cessano anticipatamente dall'incarico i compensi base sono dovuti in misura proporzionale al numero delle sedute della commissione cui hanno partecipato.</p> \n<p>Ai sensi dell’articolo 9, comma 10, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, i membri supplenti interverranno alle sedute della commissione nelle sole ipotesi di impedimento grave e documentato dei membri effettivi.</p> \n<p>Coloro che intendono presentare la propria candidatura devono essere in possesso dei seguenti requisiti:</p> \n<ul> \n <li>cittadinanza italiana o possesso dei requisiti previsti dall’articolo 38 del decreto legislativo 30 marzo 2001, n. 165</li> \n <li>maggiore età</li> \n <li>godimento dei diritti civili e politici</li> \n <li>essere in possesso di uno dei titoli di studio di seguito indicati: laurea, diploma di laurea, laurea specialistica, laurea magistrale o titoli equiparati</li> \n <li>non essere stati esclusi dall’elettorato politico attivo</li> \n <li>non essere stati destituiti o dispensati dall’impiego presso una pubblica amministrazione per persistente insufficiente rendimento, in forza di norme di settore, o licenziati per le medesime ragioni ovvero per motivi disciplinari ai sensi della vigente normativa di legge o contrattuale, ovvero dichiarati decaduti per aver conseguito la nomina o l’assunzione mediante la &nbsp;produzione di documenti falsi o viziati da nullità insanabile, non aver riportato condanne, anche con sentenza non passata in giudicato per reati che costituiscono un impedimento all'assunzione o al conferimento di incarichi presso una pubblica amministrazione. Coloro che hanno in &nbsp;corso procedimenti penali, procedimenti amministrativi per l’applicazione di misure di sicurezza o di prevenzione o precedenti penali a proprio carico iscrivibili nel casellario giudiziale, ai sensi dell'articolo 3 del decreto del Presidente della Repubblica 14 novembre 2002, n. 313, ne danno notizia al momento della candidatura, precisando la data del provvedimento e l’autorità giudiziaria che lo ha &nbsp;emanato ovvero quella presso la quale penda un eventuale procedimento penale</li> \n <li>non essere componenti di organi di direzione politica dell’amministrazione interessata</li> \n <li>non ricoprire cariche politiche elettive</li> \n <li>non essere rappresentanti sindacali o designati dalle confederazioni, organizzazioni sindacali o associazioni professionali</li> \n</ul> \n<p>I requisiti richiesti dal presente avviso devono essere posseduti sia alla data di scadenza del termine stabilito nell’avviso sia all’atto della sottoscrizione del contratto di conferimento dell’incarico.&nbsp;</p> \n<p>Per la nomina di Presidente di commissione è richiesto altresì il possesso delle qualifiche di cui all’articolo 4, comma 2, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che il Presidente della commissione è scelto tra magistrati amministrativi, ordinari, contabili, avvocati dello Stato, dirigenti di prima fascia, professori di prima fascia di università pubbliche o private designati nel rispetto delle norme dei rispettivi ordinamenti di settore.</p> \n<p>Per la nomina di componente di commissione è richiesto altresì il possesso delle qualifiche di cui all’articolo 4, comma 3, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che i componenti sono scelti tra dirigenti di prima fascia delle amministrazioni pubbliche, professori di prima fascia di università pubbliche o private, nonché tra esperti di comprovata qualificazione nelle materie oggetto del concorso.</p> \n<p>Per la nomina di segretario è richiesto altresì il possesso della qualifica di cui all’ articolo 4, comma 4, del decreto del Presidente della Repubblica 24 settembre 2004, n. 272 che prevede che le funzioni di segretario sono svolte da personale appartenente all'area dei funzionari.&nbsp;</p> \n<p>Il Presidente e i membri delle commissioni esaminatrici possono essere scelti anche tra il personale in quiescenza che abbia posseduto, durante il servizio attivo, la qualifica richiesta per i concorsi. L’utilizzo del personale in quiescenza non è consentito se il rapporto di servizio sia stato risolto per motivi disciplinari, per ragioni di salute o per decadenza dall’impiego comunque determinata e, in ogni caso, qualora la decorrenza del collocamento a riposo risalga a oltre un triennio dalla data di pubblicazione del bando di concorso.<br>Resta fermo che all’atto della nomina tutti i membri della commissione esaminatrice devono dichiarare, in relazione all’incarico, l’assenza di conflitto di interessi e l’insussistenza delle cause di inconferibilità e incompatibilità, con particolare riguardo all’articolo 6-<em>bis </em>della legge 7 agosto 1990, n. 241, agli articoli 35, comma 3, e 35-<em>bis</em>, del decreto legislativo 30 marzo 2001, n. 165 nonché agli articoli 6 e 7 del decreto del Presidente della Repubblica 16 aprile 2013, n. 62.</p> \n<p><strong>Requisiti Specifici</strong></p> \n<p>Fermi restando i requisiti generali, possono candidarsi al ruolo di Presidente e componente coloro che sono in possesso di almeno 5 anni di comprovata conoscenza ed esperienza per uno o più degli ambiti di seguito indicati con riferimento ai relativi profili:</p> \n<p><strong>A) Dirigenti con competenze tecnico-specialistiche a supporto del sistema della cooperazione allo sviluppo:</strong></p> \n<ul> \n <li>Politiche per la cooperazione internazionale allo sviluppo;</li> \n <li>Strumenti di finanza per lo sviluppo e <em>impact investing, project management;</em></li> \n <li>Ordinamento dell’Agenzia italiana per la cooperazione allo sviluppo e sistema della cooperazione internazionale in generale, anche con riguardo agli strumenti di cooperazione delegata;</li> \n <li>Diritto dell’Unione europea e politiche di sviluppo;</li> \n <li>Sviluppo umano, sicurezza alimentare e sostenibilità;</li> \n <li>Scienze e tecnologie per l’ambiente e politiche per la sostenibilità;</li> \n <li>Strategie per la parità di genere, interventi umanitari, politiche in materia di energia e cambiamento climatico;</li> \n <li>Sistemi di valutazione e misurazione della <em>performance;</em></li> \n <li>Informatizzazione della pubblica amministrazione e Codice dell’amministrazione digitale (decreto legislativo 7 marzo 2005, n. 82);</li> \n <li>Normativa in materia di procedimento amministrativo e contratti pubblici;</li> \n <li>Diritto del lavoro alle dipendenze della pubblica amministrazione;</li> \n <li>Normativa in materia di trasparenza, anticorruzione e protezione dei dati personali;</li> \n <li>Codice di comportamento dell’Agenzia italiana per la cooperazione allo sviluppo;</li> \n</ul> \n<p><strong>B) Dirigenti con competenze giuridico-amministrativo-contabili a supporto del sistema della cooperazione allo sviluppo:</strong></p> \n<ul> \n <li>Ordinamento dell’Agenzia italiana per la cooperazione allo sviluppo e sistema della cooperazione internazionale in generale;</li> \n <li>Diritto amministrativo;</li> \n <li>Normativa in materia di contratti pubblici;</li> \n <li>Diritto dell’Unione europea e politiche di sviluppo;</li> \n <li>Diritto civile, anche con riferimento alle obbligazioni e ai contratti;</li> \n <li>Contabilità pubblica e civilistica;</li> \n <li>Diritto del lavoro alle dipendenze della pubblica amministrazione;</li> \n <li>Ciclo della <em>performance </em>e sistemi di valutazione e misurazione della <em>performance, risk management e internal audit;</em></li> \n <li>Informatizzazione della pubblica amministrazione e Codice dell’amministrazione digitale (decreto legislativo 7 marzo 2005, n. 82);</li> \n <li>Normativa in materia di trasparenza, anticorruzione e protezione dei dati personali;</li> \n <li>Codice di comportamento dell’Agenzia italiana per la cooperazione allo sviluppo;</li> \n</ul> \n<p>Possono candidarsi al ruolo di componente esperto di Assessment Center gli psicologi operanti nell’area della psicologia del lavoro e delle organizzazioni iscritti all’albo degli psicologi o gli specialisti in risorse umane con comprovata esperienza nella valutazione delle capacità, attitudini, motivazioni individuali e dello stile comportamentale.&nbsp;</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione delle competenze informatiche e digitali coloro che sono in possesso di un elevato grado di conoscenza e uso delle tecnologie informatiche e delle tecnologie dell’informazione e della comunicazione, nonché delle competenze digitali.</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione della conoscenza della lingua inglese coloro che sono in possesso di un elevato grado di conoscenza della lingua straniera (di livello pari o superiore al livello C2 del Quadro Comune Europeo di Riferimento per le lingue).</p> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione della conoscenza di una o più lingue straniere coloro che sono in possesso di un elevato grado di conoscenza della lingua straniera (di livello pari o superiore al livello C1 del Quadro Comune Europeo di Riferimento per le lingue) di una o più delle seguenti lingue: francese, spagnolo, portoghese, arabo.</p> \n<p><strong>Titoli preferenziali</strong></p> \n<p>Nell’ambito delle candidature acquisite per il ruolo di componente saranno considerati i seguenti titoli preferenziali: titoli di studio<em> post lauream</em> e professionali inerenti all’area professionale oggetto del presente avviso (abilitazione professionale, dottorato di ricerca, diploma di specializzazione, master di I livello e di II livello).</p> \n<p>Con specifico riguardo al ruolo di componente esperto di Assessment Center sarà considerato titolo preferenziale il possesso di certificazioni attestanti l’acquisizione di conoscenze e competenze nelle metodologie dell’Assessment Center.</p> \n<p><strong>Modalità di nomina</strong></p> \n<p>Il Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri – Ufficio per i concorsi e il reclutamento assicura il supporto tecnico-amministrativo per l’inoltro alla Commissione RIPAM degli elenchi delle candidature utili, generati dal Portale inPA, numerati progressivamente sulla base dei requisiti e dei titoli preferenziali dichiarati dai candidati, al fine di garantire la più elevata professionalità della composizione della commissione esaminatrice in relazione al profilo professionale da reclutare.&nbsp;</p> \n<p>Al fine di garantire la rotazione degli incarichi per la nomina dei componenti delle commissioni esaminatrici dei concorsi unici la Commissione RIPAM terrà conto, di norma, dei seguenti criteri:</p> \n<ul> \n <li>non essere stato nominato nei dodici mesi precedenti la data di nomina membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati alla stessa amministrazione;</li> \n <li>non essere stato nominato nei ventiquattro mesi precedenti la data di nomina per tre volte membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati ad amministrazioni diverse.</li> \n</ul> \n<p>Con riferimento ai supplenti nominati si terrà conto dell’effettivo svolgimento dell’incarico.</p> \n<p>La Commissione RIPAM individuerà, mediante estrazione a sorte e nel seguente ordine i nominativi del Presidente (titolare e supplente), dei componenti titolari e dei componenti supplenti della commissione esaminatrice, dei componenti aggiuntivi per la valutazione delle competenze informatiche e digitali e per la conoscenza delle lingue straniere, nonché del segretario.</p> \n<p>Ai fini del rispetto del principio della parità di genere, qualora il Presidente e i primi due componenti nominati appartengano tutti al medesimo genere, si provvederà a estrarre dall’elenco, ritenendo utile per la nomina agli ultimi incarichi disponibili, i primi nominativi appartenenti all’altro genere. I candidati pretermessi nello scorrimento saranno ammessi alla successiva fase di nomina dei componenti supplenti.</p> \n<p>All’esito della procedura di estrazione la Commissione RIPAM, previa verifica dei<em> curricula vitae</em>, nominerà componenti della commissione esaminatrice i candidati il cui nominativo corrisponde, nei predetti elenchi progressivi, al numero estratto con le modalità sopra descritte.</p> \n<p>Nel caso in cui il numero delle domande di partecipazione pervenute non dovesse essere sufficiente per consentire il ricorso all’estrazione a sorte, la Commissione RIPAM, previa verifica dei <em>curricula vitae</em>, procederà alla nomina del Presidente, dei componenti e del segretario della commissione esaminatrice sulla base delle candidature utili.</p> \n<p>Quanto ai ruoli di Presidente, di componente o di segretario, nel caso in cui il numero delle domande di partecipazione pervenute non dovesse consentire la nomina diretta prevista dal precedente punto, la Commissione RIPAM potrà rivolgersi anche all’amministrazione interessata alla procedura concorsuale per la costituzione o il completamento della commissione esaminatrice.</p> \n<p><strong>Trattamento dei dati personali</strong></p> \n<p>La Presidenza del Consiglio dei ministri e il Capo del Dipartimento della funzione pubblica, in qualità di titolare del trattamento (di seguito, il “Titolare”), tratta i dati personali relativi al presente avviso (di seguito “avviso”) in conformità con il Regolamento UE 2016/679 (di seguito “RGPD”) e, ai sensi dell’art. 12 dell’RGPD, fornisce agli interessati le informazioni di cui agli articoli 13 e 14 dell’RGPD in forma concisa, trasparente, intellegibile e facilmente accessibile con un linguaggio semplice e chiaro. Le ulteriori informazioni relative al trattamento dei dati personali effettuato mediante il Portale “inPA” sono accessibili sul sito web del Portale al link \"Privacy Policy\".</p> \n<p>I dati personali dell’interessato sono raccolti mediante domanda di partecipazione alla procedura di selezione e saranno trattati esclusivamente al fine dell’espletamento delle attività connesse all’avviso.</p> \n<p>La base giuridica del trattamento è l’assolvimento degli obblighi di legge al quale è soggetto il Titolare (articoli 35 e 35-<em>ter</em>, del decreto legislativo 30 marzo 2001, n. 165, articolo 2 del decreto-legge 30 aprile 2022, n. 36, convertito con modificazioni, dalla legge 29 giugno 2022, n. 79, decreto del Ministro per la Pubblica Amministrazione adottato il 3 novembre 2023 nonché il presente avviso), ai sensi dell’articolo 6, par. 1, lett. c), RGPD.</p> \n<p>Ulteriore finalità del trattamento è la tutela da parte del Titolare dei propri diritti e interessi, anche ai fini dell’esercizio del diritto di difesa la cui base giuridica risiede all’articolo 6, par. 1, lett. f), RGPD.</p> \n<p>I dati personali sono raccolti direttamente presso l’interessato e, nel caso in cui sia imposto per legge o dal presente avviso, sono raccolti presso soggetti terzi, ove sia necessario effettuare le apposite verifiche in ordine al possesso dei requisiti di partecipazione al presente avviso.&nbsp;</p> \n<p>Il trattamento dei dati personali è effettuato mediante l’ausilio di strumenti manuali, informatici e telematici atti a garantire la sicurezza e la riservatezza dei dati personali.</p> \n<p>I dati personali sono trattati per conto del Titolare solo da:&nbsp;<br>a) soggetti autorizzati al trattamento che hanno ricevuto apposite istruzioni da parte del Titolare;&nbsp;<br>b) soggetti terzi che agiscono per conto del Titolare, solo ove questi ultimi siano stati appositamente nominati responsabili del trattamento, ai sensi dell’articolo 28 del RGPD;<br>c) soggetti terzi qualificati come titolari autonomi del trattamento, qualora la comunicazione sia prevista da obblighi di legge ovvero dall’avviso all’esito della relativa procedura. &nbsp;<br>I dati personali dell’interessato non sono trasferiti in territorio Extra UE.</p> \n<p>Salvo quanto previsto nell’informativa privacy del Portale “inPA”, i dati personali sono trattati dalla compilazione della domanda di candidatura fino alla conclusione della relativa procedura di selezione. Successivamente, il Titolare conserva i dati personali unicamente per l’assolvimento degli ulteriori obblighi di legge e per tutela dei propri diritti e interessi, anche in sede giudiziale e stragiudiziale, entro il termine di prescrizione previsto dalla normativa di settore. Scaduti i rispettivi termini, i dati personali sono cancellati e/o resi anonimi in modo da impedire, anche indirettamente, l’identificazione dell’interessato.</p> \n<p>Il conferimento dei dati personali da parte dell’interessato è obbligatorio e l’eventuale rifiuto di fornirli comporta l’impossibilità di dar corso alla valutazione della domanda di partecipazione alla selezione, nonché agli adempimenti conseguenti e inerenti alla presente procedura.</p> \n<p>Per il perseguimento delle sopraindicate finalità, il titolare tratta, altresì, categorie particolari di dati personali, ai sensi dell’articolo 9, par. 2, lett. g) ed f) e dell’art. 10, del RGPD.<br>Nessun dato trattato sarà soggetto a processo decisionale automatizzato e, in particolare, nessun dato trattato sarà soggetto ad attività di profilazione.</p> \n<p>I dati personali raccolti non sono oggetto di diffusione salvo nei casi previsti dalla legge, in conformità alle delibere dell’Autorità Garante per la Protezione dei Dati Personali.&nbsp;<br>Il responsabile della protezione dei dati (Rpd) della Presidenza del Consiglio dei ministri è la dott.ssa Stefania Tilia, i cui riferimenti sono disponibili sul sito istituzionale:&nbsp;<a href=\"https://www.governo.it/it/privacy-policy\">https://www.governo.it/it/privacy-policy&nbsp;</a></p> \n<p>L’interessato, ai sensi degli articoli da 15 a 22 del RGPD, può esercitare in ogni momento i suoi diritti, ove applicabili, nei confronti del Titolare, rivolgendo le relative istanze alla “Presidenza del Consiglio dei ministri – Dipartimento della funzione pubblica” ai seguenti indirizzi di contatto:&nbsp;<br>PEC: <a href=\"mailto:RPD@pec.governo.it\">RPD@pec.governo.it</a><br>E-mail: <a href=\"mailto:responsabileprotezionedatipcm@governo.it\">responsabileprotezionedatipcm@governo.it&nbsp;</a><br>L’interessato può esercitare il diritto di proporre reclamo all’Autorità Garante per la Protezione dei Dati Personali.</p> \n<p><strong>Responsabile del procedimento</strong></p> \n<p>Il Responsabile del procedimento per la presente procedura è il dirigente del Servizio per il portale inPA e l’organizzazione del reclutamento dell’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica.&nbsp;<br>Eventuali chiarimenti e informazioni possono essere richiesti al seguente indirizzo mail:&nbsp;<a href=\"mailto:ufficioconcorsidfp@governo.it\">ufficioconcorsidfp@governo.it</a></p> \n<p><strong>Disposizioni generali</strong></p> \n<p>Il presente avviso ed eventuali successive comunicazioni sono pubblicati sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>) del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.&nbsp;<br>Tutte le comunicazioni pubblicate sul Portale inPA sopra citato hanno valore di notifica nei confronti dei partecipanti.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8060270db4844258af952a80e1e904d6",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "AVVISO DI SELEZIONE PUBBLICA, TITOLI E COLLOQUIO 2 INCARICHI DI COLLABORAZIONE PROFESSIONALE ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE TEMPO DETERMINATO ART. 15 OCTIES D. LGS. 502/92 PROGETTO PNRR-POC-2023-12377847 PRE-CLINICAL DEVELOPMENT AND PATENTING OF A CELLULAR PRODUCT BASED ON LEUKEMIA MULTIANTIGEN-SPECIFIC T CELLS TO FORM A REPOSITORY OF THIRD-PARTY ALLOGENEIC ADVANCED THERAPY MEDICINAL PRODUCTS FOR FUTURE USE IN THE PREVENTION OF ACUTE MYELOID LEUKEMIA",
            "description": "<p><strong><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: Calibri; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 2 INCARICHI DI COLLABORAZIONE PROFESSIONALE&nbsp;</span><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">DI “ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE”</span><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: Calibri; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">, A TEMPO DETERMINATO, AI SENSI DELL’ART. 15 OCTIES DEL D. LGS. 502/92 E SS.MM.II., </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">PROGETTO PNRR-POC-2023-12377847 “PRE-CLINICAL DEVELOPMENT AND PATENTING OF A CELLULAR PRODUCT BASED ON LEUKEMIA MULTIANTIGEN-SPECIFIC T CELLS TO FORM A REPOSITORY OF THIRD-PARTY ALLOGENEIC ADVANCED THERAPY MEDICINAL PRODUCTS FOR FUTURE USE IN THE PREVENTION OF ACUTE MYELOID LEUKEMIA RELAPSE AFTER ALLOGENEIC STEM CELL TRANSPLANTATION” </span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=15240e157a8e47748028b43f58c9d734",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 2 INCARICHI DI COLLABORAZIONE PROFESSIONALE DI ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE E DI RICERCATORE, A TEMPO DETERMINATO, AI SENSI DELL’ART. 15 OCTIES DEL D. LGS. 502/92 E SS.MM.II., PEE LE ATTIVITÀ DEL PROGETTO COD. PNRR-MCNT2-2023-12378474 \"3D BIOPRINTING AS A THERAPEUTIC INNOVATION TOOL FOR PRECISION ONCOLOGY”",
            "description": "<p><strong><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 2 INCARICHI DI COLLABORAZIONE PROFESSIONALE DI ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE E DI RICERCATORE, A TEMPO DETERMINATO, AI SENSI DELL’ART. 15 OCTIES DEL D. LGS. 502/92 E SS.MM.II., PEE LE ATTIVITÀ DEL PROGETTO COD. PNRR-MCNT2-2023-12378474 \"3D BIOPRINTING AS A THERAPEUTIC INNOVATION TOOL FOR PRECISION ONCOLOGY”</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=02add1e1fcf94b8db623ee8b455a38f9",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "Avviso di selezione pubblica, per titoli e colloquio, per il conferimento di n. 1 incarico di collaborazione professionale, a tempo determinato, ai sensi dell’art. 15-octies del D. Lgs. n. 502/1992 e ss.mm.ii., per attività di supporto alla gestione e al monitoraggio delle attività di management amministrativo ed economico correlate ai progetti di ricerca e innovazione assegnati all’Ufficio Ricerca e Trasferimento Tecnologico",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">Avviso di selezione pubblica, per titoli e colloquio, per il conferimento di n. 1 incarico di collaborazione professionale, a tempo determinato, ai sensi dell’art. 15-octies del D. Lgs. n. 502/1992 e ss.mm.ii., per attività di supporto alla gestione e al monitoraggio delle attività di management amministrativo ed economico correlate ai progetti di ricerca e innovazione assegnati all’Ufficio Ricerca e Trasferimento Tecnologico</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=56a69415b5cb44febaee1f02e32f3b66",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "Avviso di selezione pubblica, per titoli e colloquio, n. 1 incarico di collaborazione professionale di “Additional Research Collaborators under 40 to hire”, a tempo determinato, art. 15 octies D. Lgs. 502/92 Progetto cod. PNRR-POC-2023-12378222 dal titolo \"Adopable bioink for augmented tissue engineering in craniofacial reconstruction: innovative pipeline for drug design and selective delivery through functionalized polymeric nanoparticles”",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;\">Avviso di selezione pubblica, per titoli e colloquio, per il conferimento di n. 1 incarico di collaborazione professionale di “Additional Research Collaborators under 40 to hire”, a tempo determinato, ai sensi ex art. 15 octiesdel D. Lgs. 502/92 e ss.mm.ii., da dedicare alle attività del Progetto cod. PNRR-POC-2023-12378222 dal titolo \"Adopable bioink for augmented tissue engineering in craniofacial reconstruction: innovative pipeline for drug design and selective delivery through functionalized polymeric nanoparticles”</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5ee92590536845fd943e54f5904ec395",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-22",
            "title": "AVVISO PUBBLICO DI SELEZIONE COMPARATIVA PER LA NOMINA DEL TITOLARE DEL NUCLE DI VALUTAZIONE COSTITUITO IN FORMA MONOCRATICA DELL'IPAB CASA DI RIPOSO DI NOVENTA PADOVANA",
            "description": "<p>Avviso Pubblico di selezione comparativa per la nomina del titolare del nucleo di valutazione costituito in forma monocratica dell'Ipab CASA DI RIPOSO DI NOVENTA PADOVANA&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d8aaf504cd32419794a23099b0f91efe",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 17/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: \"e.INS Ecosystem of Innovation for Next Generation Sardinia\", Spoke 04 Credito - Missione 4 - Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S”- Codice MUR: ECS00000038 - CUP: F53C22000430001, finanziato dall’Unione Europea – NextGenerationEU, con scadenza 31/10/2025 di cui è Responsabile Scientifico per UNICA il prof. Riccardo De Lisa</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7aec0da6bf674d358a2b2a3b2a5887a2",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 16/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: \"e.INS Ecosystem of Innovation for Next Generation Sardinia\", Spoke 04 Credito - Missione 4 - Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S”- Codice MUR: ECS00000038 - CUP: F53C22000430001, finanziato dall’Unione Europea – NextGenerationEU, con scadenza 31/10/2025 di cui è Responsabile Scientifico per UNICA il prof. Riccardo De Lisa</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=294746f2cbc04d79b69bca4f2a20ad25",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 15/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: \"e.INS Ecosystem of Innovation for Next Generation Sardinia\", Spoke 04 Credito - Missione 4 - Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S”- Codice MUR: ECS00000038 - CUP: F53C22000430001, finanziato dall’Unione Europea – NextGenerationEU, con scadenza 31/10/2025 di cui è Responsabile Scientifico per UNICA il prof. Riccardo De Lisa</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=dddd39c32fcb4208b8152df610d43335",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 14/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: \"e.INS Ecosystem of Innovation for Next Generation Sardinia\", Spoke 04 Credito - Missione 4 - Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S”- Codice MUR: ECS00000038 - CUP: F53C22000430001, finanziato dall’Unione Europea – NextGenerationEU, con scadenza 31/10/2025 di cui è Responsabile Scientifico per UNICA il prof. Riccardo De Lisa</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b147e0f944b44546917e0490d030d193",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "Avviso n° 13/2025 Dipartimento di Scienze Economiche ed Aziendali",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: “PNRR -<br>Sustainable Mobility Center (Centro Nazionale per la Mobilità Sostenibile – CNMS) - Missione&nbsp;4 - Componente 2 - 1.4 - Potenziamento strutture di ricerca e creazione di \"campioni nazionali&nbsp;di R&amp;S\" su alcune Key Enabling Technologies CODICE MUR CN_00000023 “MOST” – CUP&nbsp;F23C22000360001 (Responsabile scientifico: prof. Italo Meloni)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5c2f364dd1db481fa9a93e17f6a145af",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-21",
            "title": "Selezione pubblica per titoli e colloquio per il conferimento di n.1 (uno) contratto di lavoro autonomo da stipularsi con il Dipartimento di Scienze Politiche - nell’ambito del programma di ricerca “Europeità e coesione tra convergenza e integrazione europea”",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; letter-spacing: .2pt; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Selezione pubblica per titoli e colloquio per il conferimento di n.1 (uno) contratto di lavoro autonomo da stipularsi con il Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro, <span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">oggetto prestazione: il reperimento, la selezione, la classificazione e schedatura delle fonti e della letteratura dal 2018 al 2024, nell’ambito del programma di ricerca <em>“Europeità e coesione tra convergenza e integrazione europea”.</em></span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5ca39c2990fd4e4da18151a97537845d",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-17",
            "title": "CONFERIMENTO DI NR. 4 INCARICHI DI ASSISTENTI SPECIALISTICI-EDUCATIVI",
            "description": "<p>SELEZIONE PER IL CONFERIMENTO DI NR. 4 INCARICHI DI ASSISTENTI SPECIALISTICI-EDUCATIVI CON CONTRATTO DI PRESTAZIONE DI SERVIZI DI SUPPORTO ALL’ISTRUZIONE DEGLI ALUNNI CON DISABILITA’ ANNO SCOLASTICO 2024/2025 (L. 104/92 e D.Lgs. 297/94, DIRITTO ALLO STUDIO L. R. 27/85)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b1d6f5a4cb554757a12c9f1a4d7ac0a7",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-21",
            "title": "Selezione ad evidenza pubblica per la stipula di n.1 (uno) contratto di lavoro autonomo per un Esperto junior in amministrazione e controllo di gestione nelle amministrazioni pubbliche da stipularsi con il Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Selezione ad evidenza pubblica per la stipula di n.1 (uno) contratto di lavoro autonomo per un Esperto junior in amministrazione e controllo di gestione nelle amministrazioni pubbliche</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3e06badb9a7d4c5088e8e643c7f03a30",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-21",
            "title": "Selezione pubblica per titoli per il conferimento di n. 1 (uno) contratto di lavoro autonomo da stipularsi con il Dipartimento di Scienze Politiche - Università degli Studi di Bari Aldo Moro",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; color: black; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Selezione ad evidenza pubblica per la stipula di n.1 (uno) contratto di lavoro autonomo per Esperto Senior con esperienza di programmazione, performance e valutazione nella PA.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9f7d51289c4f419f9b7ffc1b2e825671",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Riapertura dei termini - Avviso Pubblico per l’individuazione di 2 componenti esterni del Nucleo di Valutazione presso il Comune di Reggio Emilia",
            "description": "<p><span style=\"font-size: xx-small;\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>Riapertura dei termini -&nbsp;A</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>vviso </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>P</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>ubblico per </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>l’individuazione di 2 componenti esterni del </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>N</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>ucleo di </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>V</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>alutazione presso il </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>C</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>omune di </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>R</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>eggio </strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>E</strong></span></span><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: small;\"><strong>milia</strong></span></span></span></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=022c38e25232406fa6b1114746911c4b",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-06",
            "title": "Organisation of high quality master or porst graduate courses or bachelor courses by Ukrainian universities with conference interpreting components",
            "description": "Identifier: EP-LINC-SUBV-2025-CONF-INT-03\nPillar: EP-LINC-SUBV-2025-CONF-INT\nOpening Date: 2025-03-05\nDeadline: 2025-05-06\n\nLast Change Date: 2025-03-06T00:01:00.329\nContent: The submission session is now available for: EP-LINC-SUBV-2025-CONF-INT-03, EP-LINC-SUBV-2025-CONF-INT-01, EP-LINC-SUBV-2025-CONF-INT-02\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/EP-LINC-SUBV-2025-CONF-INT-03",
            "custom": {
                "custom": {
                    "category": "EP",
                    "guid": "Financial support for training in conference interpreting",
                    "pub_date": "2025-03-05",
                    "dc_date": "2025-03-05",
                    "identifier": "EP-LINC-SUBV-2025-CONF-INT-03"
                }
            }
        },
        {
            "deadline": "2025-05-06",
            "title": "Organisation of high quality master or porst graduate courses in conference interpreting",
            "description": "Identifier: EP-LINC-SUBV-2025-CONF-INT-01\nPillar: EP-LINC-SUBV-2025-CONF-INT\nOpening Date: 2025-03-05\nDeadline: 2025-05-06\n\nLast Change Date: 2025-03-06T00:01:00.359\nContent: The submission session is now available for: EP-LINC-SUBV-2025-CONF-INT-03, EP-LINC-SUBV-2025-CONF-INT-01, EP-LINC-SUBV-2025-CONF-INT-02\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/EP-LINC-SUBV-2025-CONF-INT-01",
            "custom": {
                "custom": {
                    "category": "EP",
                    "guid": "Financial support for training in conference interpreting",
                    "pub_date": "2025-03-05",
                    "dc_date": "2025-03-05",
                    "identifier": "EP-LINC-SUBV-2025-CONF-INT-01"
                }
            }
        },
        {
            "deadline": "2025-05-06",
            "title": "Promotion of excellence in conference interpreter training, cooperation among universities training conference interpreters and research into technical developments in the area of conference interpreting. Other projects.",
            "description": "Identifier: EP-LINC-SUBV-2025-CONF-INT-02\nPillar: EP-LINC-SUBV-2025-CONF-INT\nOpening Date: 2025-03-05\nDeadline: 2025-05-06\n\nLast Change Date: 2025-03-06T00:01:00.360\nContent: The submission session is now available for: EP-LINC-SUBV-2025-CONF-INT-03, EP-LINC-SUBV-2025-CONF-INT-01, EP-LINC-SUBV-2025-CONF-INT-02\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/EP-LINC-SUBV-2025-CONF-INT-02",
            "custom": {
                "custom": {
                    "category": "EP",
                    "guid": "Financial support for training in conference interpreting",
                    "pub_date": "2025-03-05",
                    "dc_date": "2025-03-05",
                    "identifier": "EP-LINC-SUBV-2025-CONF-INT-02"
                }
            }
        },
        {
            "deadline": "2025-08-26",
            "title": "SMP-CONS-2025-ADR-RAD",
            "description": "Identifier: SMP-CONS-2025-ADR-RAD\nPillar: SMP-CONS-2025-ADR-RAD\nOpening Date: 2025-03-12\nDeadline: 2025-08-26\n\nLast Change Date: 2025-03-13T00:01:00.740\nContent: The submission session is now available for: SMP-CONS-2025-ADR-RAD\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/SMP-CONS-2025-ADR-RAD",
            "custom": {
                "custom": {
                    "category": "SMP",
                    "guid": "Call for proposals for action grants to provide financial contributions to ADR Bodies and RAD Qualified Entities",
                    "pub_date": "2025-03-12",
                    "dc_date": "2025-03-12",
                    "identifier": "SMP-CONS-2025-ADR-RAD"
                }
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "I3-INSHAPE: aperto un nuovo bando per selezionare valutatori indipendenti",
            "description": "I valutatori contribuiranno a supportare la crescita delle PMI europee impegnate nella tecnologia per la salute e lo sport",
            "link": "https://first.art-er.it/news/i3-inshape-bando-selezionare-valutatori",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 200 per ciascuna proposta valutata"
                }
            }
        },
        {
            "deadline": "2025-03-26",
            "title": "Moda: bando di selezione di un'azienda per modelli di business sostenibili",
            "description": "Il progetto Just Fashion seleziona una PMI da supportare nella sua transizione verso modelli aziendali sostenibili",
            "link": "https://first.art-er.it/news/bando-la-selezione-di-unazienda-nel-settore-della-moda",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 100.000"
                }
            }
        },
        {
            "deadline": "2025-03-26",
            "title": "Mobilità urbana: bando della città di Torino per testare progetti pilota innovativi",
            "description": "Il bando si rivolge a Startup e PMI con soluzioni innovative basate su tecnologie e servizi CCAM (Connected, Cooperative and Automated Mobility)",
            "link": "https://first.art-er.it/news/call-testing-del-progetto-tomove-la-mobilita",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€70.000 per candidatura singola€160.000 per candidatura in partenariato"
                }
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "Fondazione Cariplo: aperto un bando per sostenere i giovani ricercatori italiani",
            "description": "Enti pubblici o privati no profit attivi nella ricerca scientifica potranno candidare progetti guidati da un giovane ricercatore con un titolo di dottorato",
            "link": "https://first.art-er.it/news/bando-giovani-ricercatori-della-fondazione-cariplo",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 1.350.000"
                }
            }
        },
        {
            "deadline": "2025-03-28",
            "title": "Al via Impact Award, un riconoscimento per l’innovazione sociale e ambientale",
            "description": "Le imprese vincitrici dell’Impact Award riceveranno visibilità e formazione per amplificare il loro contributo alla sostenibilità",
            "link": "https://first.art-er.it/news/impact-award-premio-le-imprese-impatto-sociale",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "Space Meetings Veneto: online il bando per il servizio di “Networking & Innovation” del Cluster Nazionale Aerospazio",
            "description": "Il Cluster allestirà uno stand per organizzare incontri B2B mirati e faciliterà altre azioni di networking e matchmaking a livello nazionale e internazionale",
            "link": "https://first.art-er.it/news/space-meetings-veneto-online-il-bando-il-servizio-di-networking-innovation-del-cluster",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "A sportello",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "PNRR: 300 milioni per il trasferimento dei dati delle PA Centrali al Polo Strategico Nazionale",
            "description": "Il bando è aperto fino al 31 marzo 2025 e offre 300 milioni di euro per migrare dati e servizi verso il PSN",
            "link": "https://first.art-er.it/news/pnrr-300-milioni-migrazione-delle-pa-al-psn",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 300.000.000"
                }
            }
        },
        {
            "deadline": "2025-04-01",
            "title": "EDCTP Prizes 2025: aperte le candidature",
            "description": "I premi riconoscono individui e team di ricerca eccezionali provenienti da Africa ed Europa che hanno ottenuto risultati significativi nel loro campo",
            "link": "https://first.art-er.it/news/edctp-prizes-2025-aperte-le-candidature",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-04",
            "title": "Transizione ecologica: bando per soluzioni innovative in risposta a sfide dei territori",
            "description": "Aperte le candidature per innovazioni che rispondano alle sfide individuate nel territorio dell'Emilia-Romagna nell'ambito del progetto ECOSISTER",
            "link": "https://first.art-er.it/news/lanciato-il-bando-soluzioni-innovative-ecologiche",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 2.100,00"
                }
            }
        },
        {
            "deadline": "2025-04-04",
            "title": "C4T GROUNDWORK: aperto il bando per l'assistenza agli investimenti della Politica di Coesione",
            "description": "Il programma C4T GROUNDWORK offre supporto alle autorità pubbliche europee per accelerare la transizione sostenibile con strategie, monitoraggio e finanziamenti",
            "link": "https://first.art-er.it/news/c4t-groundwork-bando-assistenza-agli-investimenti",
            "custom": {
                "custom": {
                    "Topics": "",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-15",
            "title": "CNR: prima Call di accesso ai servizi di \"ELIXIRxNextGenIT\"",
            "description": "I servizi della piattaforma supportano la ricerca biomedica e biotecnologica attraverso l’uso di tecnologie avanzate e soluzioni di big data",
            "link": "https://first.art-er.it/news/cnr-call-accesso-ai-servizi-di-elixirxnextgenit",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-21",
            "title": "Scienza e tecnologia quantistica: nuovo bando PNRR per progetti di ricerca e sviluppo",
            "description": "Il bando è finanziato nell'ambito dello Spoke 9 del Partenariato Esteso NQSTI finanziato con fondi PNRR",
            "link": "https://first.art-er.it/news/bando-pnrr-nellambito-della-tecnologia-quantistica-2",
            "custom": {
                "custom": {
                    "Topics": "PNRR - Bandi a cascata, Quantum",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 250.000"
                }
            }
        },
        {
            "deadline": "2025-04-24",
            "title": "AUTOASSESS Open Call: soluzioni tecnologiche innovative per il settore marittimo",
            "description": "Il bando offre finanziamenti per tecnologie, come i droni, utilizzabili in ambito marittimo e resterà aperto fino al 24 aprile 2025",
            "link": "https://first.art-er.it/news/autoassess-finanziamenti-soluzioni-tech-marittime",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 100.000"
                }
            }
        },
        {
            "deadline": "2025-04-27",
            "title": "Open science: lanciato il bando RDA TIGER Cascade Grant",
            "description": "Lo scopo è quello di sostenere l'adozione e l'implementazione di soluzioni innovative nella gestione dei dati di ricerca",
            "link": "https://first.art-er.it/news/open-science-bando-rda-tiger-cascade-grant",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 50.000"
                }
            }
        },
        {
            "deadline": "2025-04-28",
            "title": "Emilia-Romagna: nuovo bando per il sostegno della transizione digitale delle imprese regionali",
            "description": "La domanda per il bando di digitalizzazione di micro, piccole e medie imprese potrà essere trasmessa dal 15 aprile 2025 al 28 aprile 2025",
            "link": "https://first.art-er.it/news/rer-bando-digitalizzazione-delle-imprese-regionali",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 25.000.000"
                }
            }
        },
        {
            "deadline": "2025-04-29",
            "title": "Sustainable Blue Economy: aperto un bando per l'accesso alle infrastrutture di ricerca",
            "description": "ll bando sarà aperto fino al 29 aprile e si concentra sull'accesso alle infrastrutture di sette Paesi",
            "link": "https://first.art-er.it/news/bando-laccesso-alle-infrastrutture-blue-economy-0",
            "custom": {
                "custom": {
                    "Topics": "Blue Economy",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-30",
            "title": "Cooperazione scientifica: al via il bando per progetti di ricerca scientifici congiunti tra Italia e Israele",
            "description": "Il termine ultimo per la presentazione dei progetti è fissato al 30 aprile 2025",
            "link": "https://first.art-er.it/news/italia-israele-bando-scientifico-2025",
            "custom": {
                "custom": {
                    "Topics": "Cooperazione internazionale",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 800.000"
                }
            }
        },
        {
            "deadline": "2025-04-30",
            "title": "PIANOFORTE: lanciata la terza call transnazionale per progetti di ricerca nel campo della radioprotezione",
            "description": "Il partenariato mira a promuovere l'innovazione nel campo della radioprotezione a vantaggio di una migliore protezione della popolazione, dei pazienti, dei lavoratori e dell'ambiente",
            "link": "https://first.art-er.it/news/pianoforte-lanciata-la-terza-call-transnazionale",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 8.190.000"
                }
            }
        },
        {
            "deadline": "2025-05-02",
            "title": "MSCA: prima call del progetto Nextstep per dottorati sulle sfide globali di sostenibilità e innovazione",
            "description": "I ricercatori saranno coinvolti in progetti avanzati nei settori della fisica, della scienza dei materiali, di chimica, biochimica e ingegneria",
            "link": "https://first.art-er.it/news/call-18-dottorati-msca-sulle-sfide-di-sostenibilita",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-05",
            "title": "Aperta l'open call del progetto JARVIS a sostegno dell'innovazione industriale",
            "description": "La call finanzierà PMI e startup per sviluppare soluzioni di robotica avanzata e Intelligenza Artificiale e resterà aperta fino al 5 maggio 2025",
            "link": "https://first.art-er.it/news/jarvis-call-soluzioni-industriali-di-robotica-e-ia",
            "custom": {
                "custom": {
                    "Topics": "Artificial Intelligence, Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 1.040.000"
                }
            }
        },
        {
            "deadline": "2025-05-05",
            "title": "NEBA Alliance: aperta la open call per i Cascade Grants",
            "description": "Il bando è aperto fino al 5 maggio e ha l'obiettivo di espandere la sua rete e offrire nuove opportunità formative e regionali",
            "link": "https://first.art-er.it/news/neba-alliance-open-call-i-cascade-grants-2025",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 100.000"
                }
            }
        },
        {
            "deadline": "2025-05-06",
            "title": "EIT Food Fast Track to Market 2025: al via il bando per accelerare l’innovazione alimentare",
            "description": "Il programma mira a finanziare aziende che sviluppano soluzioni innovative per un sistema alimentare più sano e sostenibile",
            "link": "https://first.art-er.it/news/eit-food-lancia-il-fast-track-market-2025",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 2.000.000"
                }
            }
        },
        {
            "deadline": "2025-05-14",
            "title": "SOPRANO: aperto bando per l’innovazione nella robotica industriale",
            "description": "Il bando è dedicato a PMI e startup operanti nel settore della robotica industriale per sviluppare nuovi dimostratori o migliorare un dimostratore esistente che supporta scenari Multi-Human Multi-Robot (MH-MR)",
            "link": "https://first.art-er.it/news/aperta-la-call-soprano-innovazioni-nella-robotica",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 1.880.000"
                }
            }
        },
        {
            "deadline": "2025-05-14",
            "title": "WE-RISE: al via la prima call per start-up femminili nei settori GreenTech, AgriTech e ClimateTech",
            "description": "Il progetto WE-RISE mira a rafforzare la presenza sul mercato delle start-up femminili nel settore dell'ecosostenibilità, fornendo risorse, connessioni e competenze",
            "link": "https://first.art-er.it/news/we-rise-al-la-prima-call-start-femminili",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding, Gender equality",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 600.000"
                }
            }
        },
        {
            "deadline": "2025-05-14",
            "title": "Open science: al via il secondo bando del consorzio OSCARS",
            "description": "L'obiettivo della call è sostenere i ricercatori impegnati nello svolgimento o nello sviluppo di ricerca sugli open data",
            "link": "https://first.art-er.it/news/open-science-bando-oscar",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 2.980.665"
                }
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "ECHOES Cascading Grants: nuovo bando per la digitalizzazione del patrimonio culturale europeo",
            "description": "Il bando mira a supportare le organizzazioni del patrimonio culturale (CHI) nella raccolta e condivisione di dataset destinati al Cultural Heritage Cloud",
            "link": "https://first.art-er.it/news/echoes-cascading-grants",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "A due fasi",
                    "Stanziamento": "€ 60.000 per progetto"
                }
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "Idrogeno: nuovo bando PNRR per progetti di ricerca",
            "description": "Il bando finanzia progetti di ricerca industriale e sviluppo sperimentale presentati da imprese, anche congiuntamente tra loro o con organismi di ricerca",
            "link": "https://first.art-er.it/news/bando-progetti-di-ricerca-e-sviluppo-sullidrogeno",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 20.000.000"
                }
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "Aperto il Bando Galileo 2026: finanziamenti per la ricerca tra Italia e Francia",
            "description": "Lo scopo è quello di finanziare progetti di ricerca congiunti tra Italia e Francia, favorendo lo scambio di conoscenze e la mobilità tra ricercatori dei due Paesi",
            "link": "https://first.art-er.it/news/bando-galileo-2026",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-30",
            "title": "Al via le candidature per la European Capital of Smart Tourism e il Green Pioneer 2026",
            "description": "Le città europee sono invitate a presentare le loro pratiche innovative nel turismo smart e sostenibile per diventare modelli di riferimento nel panorama turistico europeo",
            "link": "https://first.art-er.it/news/premi-la-capitale-del-turismo-smart-2026",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-04",
            "title": "EuroHPC JU: nuovo bando per la cooperazione internazionale sull'intelligenza artificiale",
            "description": "La scadenza per partecipare è fissata al 4 giugno 2025",
            "link": "https://first.art-er.it/news/eurohpc-ju-cooperazione-internazionale-su-ai",
            "custom": {
                "custom": {
                    "Topics": "Artificial Intelligence",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 1.500.000"
                }
            }
        },
        {
            "deadline": "2025-06-27",
            "title": "Expo Osaka 2025: lanciato il bando dedicato all’internazionalizzazione dell'Emilia-Romagna",
            "description": "L’iniziativa rientra nell’ambito delle politiche regionali per l’internazionalizzazione delle imprese",
            "link": "https://first.art-er.it/news/rer-al-il-bando-expo-osaka-2025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 80.000"
                }
            }
        },
        {
            "deadline": "2025-09-17",
            "title": "Semiconduttori: al via i bandi 2025 della partnership europea Chips JU",
            "description": "La partnership europea Chips JU ha lanciato le nuove call 2025 nell'ambito dei semiconduttori con scadenze multiple",
            "link": "https://first.art-er.it/news/chips-ju-al-le-nuove-call-2025-sui-semiconduttori",
            "custom": {
                "custom": {
                    "Topics": "Artificial Intelligence, Deep tech",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "A due fasi",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "ER2Digit: nuovi servizi per le Pubbliche Amministrazioni",
            "description": "Sono stati pubblicati due nuovi bandi relativi ai servizi offerti dal'EDIH ER2Digit per le pubbliche amministrazioni dell'Emilia-Romagna",
            "link": "https://first.art-er.it/news/servizi-le-pa-nuovi-avvisi-delledih-er2digit",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "€ 55.000"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "ER2Digit: servizi di trasformazione digitale per le PMI",
            "description": "L'European Digital Innovation Hub offre una serie di servizi innovativi dedicati alle imprese con sede o unità operativa in Emilia-Romagna",
            "link": "https://first.art-er.it/news/servizi-er2digit-trasformazione-digitale-pmi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "€ 200.000"
                }
            }
        },
        {
            "deadline": "",
            "title": "Clean Energy Transition Partnership: annunciata la Joint Call 2025",
            "description": "La CETPartnership sostiene progetti innovativi che mirano a promuovere la transizione energetica verde",
            "link": "https://first.art-er.it/news/clean-energy-transition-partnership-annunciata-la-joint-call-2025",
            "custom": {
                "custom": {
                    "Topics": "Transizione sostenibile",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}