{
    "scraping_timestamp": "2025-11-27 09:59:58",
    "data": [
        {
            "deadline": "2026-01-09 12:00",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER LA CESSIONE DEI DISPOSITIVI ELETTRONICI UTILIZZATI DURANTE LA CONSULTAZIONE REFERENDARIA REGIONALE DEL 2017",
            "description": "Manifestazione di interessi finalizzata ad individuare soggetti interessati al ritiro e all’acquisizione di dispositivi elettronici ed annessi kit di proprietà regionale impiegati per la consultazione referendaria regionale del 2017 e non più utilizzati.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/ricerca-innovazione/infrastrutture-tecnologiche/avviso-manifestazione-interesse-cessione-dispositivi-elettronici-utilizzati-durante-consultazione-referendaria-regionale-2017-RLAT2025050424",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-06",
            "title": "SELEZIONE PUBBLICA PROGETTO MONITORAGGIO E RICERCA: ACCOMPAGNARE I BENEFICIARI E I DESTINATARI NELLA PARTECIPAZIONE AL PROGRAMMA PN 2021-2027” CUP: B56E23004760001",
            "description": "<p>Selezione pubblica mediante procedura comparativa per soli titoli ed eventuale colloquio per la formazione di graduatorie per il conferimento di incarichi di collaborazione autonoma per i profili e le attività di supporto al Progetto “Monitoraggio e Ricerca: accompagnare i beneficiari e i destinatari nella partecipazione al PN 2021-2027” codice progetto: ESO 4.5A1.I-FSEPN-INDIRE-2024-1 CUP: B56E23004760001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1c48b56b7a4647f9b0a220a20259d929",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-11",
            "title": "Bando per la procedura selettiva comparativa per titoli per supporto all'insegnamento dei corsi base",
            "description": "<p>Bando per la procedura selettiva comparativa per titoli per supporto all'insegnamento dei corsi base</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f1d7a9f2eb3b4a2c8f1c97cf81202e51",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-06",
            "title": "Procedura selettiva per l’individuazione di n. 2 professionisti Esperti – Assistente sociale cui conferire incarico professionale per le attività proprie dell’Ufficio di Piano del Distretto Ambito Sociale C10, ai sensi dell'art. 7 comma 6, D.Lgs. 165/2001 e ss.mm.ii.",
            "description": "<p>Procedura selettiva per l’individuazione di n. 2 professionisti Esperti – Assistente sociale cui conferire incarico professionale per le attività proprie dell’Ufficio di Piano del Distretto Ambito Sociale C10, ai sensi dell'art. 7 comma 6, D.Lgs. 165/2001 e ss.mm.ii.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5d6b8ba43c4444f39be6beb1e83d8805",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-03",
            "title": "AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO PROFESSIONALE DI LAVORO AUTONOMO AVENTE AD OGGETTO “ATTIVITÀ DI SUPPORTO ALL’AUTORITÀ COMPETENTE E ALL’AUTORITÀ PROCEDENTE DEL COMUNE DI CASTELNUOVO BOZZENTE PER GLI ADEMPIMENTI NECESSARI ALLA PREDISPOSIZIONE DELLA VARIANTE GENERALE AL PGT E LA RELATIVA VAS”, AI SENSI DELL’ART. 7, COMMA 6 E COMMA 6 BIS DEL D.LGS. N. 165/2001",
            "description": "<p>AVVISO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO PROFESSIONALE DI LAVORO AUTONOMO AVENTE AD OGGETTO &nbsp;“ATTIVITÀ DI SUPPORTO ALL’AUTORITÀ COMPETENTE E ALL’AUTORITÀ PROCEDENTE DEL COMUNE DI CASTELNUOVO BOZZENTE PER GLI ADEMPIMENTI NECESSARI ALLA PREDISPOSIZIONE DELLA VARIANTE GENERALE AL PGT E LA RELATIVA VAS”, &nbsp;AI SENSI DELL’ART. 7, COMMA 6 E COMMA 6 BIS DEL D.LGS. N. 165/2001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=06ee57c4f07344be866fb2fff5ce2139",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-11",
            "title": "diploma da geometra, laurea in architettura/ingegneria vecchio e nuovo ordinamento, laurea in giurisprudenza, economia e commercio",
            "description": "<p>formazione short list per incarico professionale di supporto specialistico tecnico, programmatorio, amministrativo, organizzativo e legale</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=978c8d2f3e2f41f58a2bbc4114d704f8",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-06",
            "title": "Procedura per la stabilizzazione a tempo indeterminato e pieno di n.26 unità di personale non dirigenziale, da inquadrare nell’Area degli Assistenti, assunto ai sensi dell'art. 2-bis del DL 9 giugno 2021, n. 80, convertito, con modificazioni, dalla L.6 agosto 2021, n. 113, attualmente in servizio con contratto di apprendistato professionalizzante presso l’Agenzia Industrie Difesa - Stabilimento Militare Pirotecnico di Capua, Stabilimento Militare Spolette di Torre Annunziata e Ce.de.CU. di Gaeta",
            "description": "<p>È indetto, ai sensi dell’articolo 2 del decreto-legge 14 marzo 2025, n. 25, convertito con modificazioni\n <br>\n dalla legge 9 maggio 2025, n. 69, l’avviso pubblico per la stabilizzazione a tempo indeterminato e pieno\n <br>\n di n.26 unità di personale non dirigenziale assunto con contratto di apprendistato professionalizzante\n <br>\n MINISTERO DELLA DIFESA - AGENZIA INDUSTRIE DIFESA 4\n <br>\n già in servizio presso le Unità produttive di Capua, Torre Annunziata e Gaeta affidate all’Agenzia\n <br>\n Industrie Difesa, da inquadrare nell’Area degli Assistenti, nelle rispettive Unità Produttive, come di\n <br>\n seguito indicato:\n <br>\n - n.17 unità ex profilo professionale “Assistente Amministrativo” presso la sede di Gaeta - Famiglia\n <br>\n professionale “Amministrativo, contabile, linguistico, giudiziario e storico culturale”;\n <br>\n - n.3 unità ex profilo professionale “Assistente Amministrativo” presso la sede di Torre Annunziata -\n <br>\n Famiglia professionale “Amministrativo, contabile, linguistico, giudiziario e storico culturale”;\n <br>\n - n.6 unità ex profilo professionale “Assistente Tecnico Artificiere” presso la sede di Capua - Famiglia\n <br>\n professionale “Tecnico, scientifico, informatico, servizi di supporto e della logistica,\n <br>\n sicurezza/ambiente”.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=14105b34b9ad4a16838cca35b974c021",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-01-14",
            "title": "ANCI - Avviso pubblico per la presentazione di proposte progettuali rivolte allo scambio intergenerazionale per la creazione di opportunità di reddito e occupazione per i giovani under 35",
            "description": "Il bando intende avviare una procedura volta a supportare i destinatari nella realizzazione di progettualità che prevedano lo svolgimento da parte di giovani under 35 di attività, interventi e/o servizi innovativi, anche essenziali, che si caratterizzino per innovatività nella loro formulazione, costruzione e/o realizzazione e di cui siano fruitori (ed eventualmente co-attuatori) prevalentemente gli anziani autosufficienti.",
            "link": "https://www.obiettivoeuropa.com/bandi/anci-avviso-pubblico-per-la-presentazione-di-proposte-progettuali-rivolte-allo-scambio-intergenerazionale-per-la-creazione-di-opportunita-di-reddito-e-occupazione-per-i-giovani-under-35",
            "custom": {
                "custom": {
                    "Topics": "Arte e Cultura, Formazione e lavoro, Mobilità sostenibile, Sostenibilità sociale, Sviluppo e promozione territoriale, Turismo",
                    "Stanziamento": "€ 2.500.000"
                }
            }
        },
        {
            "deadline": "2025-12-19",
            "title": "Sardegna - Avviso pubblico per la concessione di contributi per attività di LOCATION SCOUTING di prodotti audiovisivi inerenti la Sardegna",
            "description": "Il bando finanzia le Attività di Location Scouting in Sardegna, attraverso un sostegno economico a rimborso per costi logistici (vitto, alloggio, trasporti sul territorio) e per l'ingaggio di un Location Manager locale iscritto alla short list ufficiale, per attività di ricerca, sopralluogo, documentazione e individuazione di location specifiche nel territorio della regione Sardegna, funzionali alla realizzazione di opere audiovisive (es. lungometraggi, cortometraggi, documentari, serie TV/web, animazione, videogame, spot pubblicitari di rilevanza artistica/promozionale).",
            "link": "https://www.obiettivoeuropa.com/bandi/sardegna-avviso-pubblico-per-la-concessione-di-contributi-per-attivita-di-location-scouting-di-prodotti-audiovisivi-inerenti-la-sardegna",
            "custom": {
                "custom": {
                    "Topics": "Arte e Cultura, Audiovisivi e Cinema",
                    "Stanziamento": "€ 100.000"
                }
            }
        },
        {
            "deadline": "2026-05-15",
            "title": "Lazio - Sostegno zone con svantaggi naturali montagna",
            "description": "Il bando intende sostenere il mantenimento dell’attività agricola e/o zootecnica in zona montana e contribuire al presidio delle aree montane con l’erogazione di una indennità annuale per ettaro che compensi gli svantaggi che gli agricoltori devono affrontare per lo svolgimento delle attività agricole e di allevamento, rispetto alle zone non soggette a svantaggi naturali.L’Avviso fa riferimento al PSP 2023/2027 ed in particolare all’intervento SRB01 “Sostegno zone con svantaggi naturali montagna”.",
            "link": "https://www.obiettivoeuropa.com/bandi/lazio-sostegno-zone-con-svantaggi-naturali-montagna",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Ambiente e Sviluppo sostenibile, Supporto alle imprese",
                    "Stanziamento": "€ 12.000.000"
                }
            }
        },
        {
            "deadline": "2026-05-15",
            "title": "Lazio - Pagamento compensativo zone agricole natura 2000",
            "description": "L’intervento contribuisce alla salvaguardia della biodiversità e degli habitat e specie di interesse comunitario nei siti Natura 2000. Il sostegno contribuisce, inoltre, al raggiungimento degli obiettivi previsti dalla strategia dell’UE sulla biodiversità e dalla strategia Farm to Fork, nell’ambito del Green Deal europeo, e dei relativi strumenti strategici adottati a livello nazionale e regionale.In particolare, attraverso l’avviso si intende attivare la presentazione delle domande di sostegno/pagamento per l’anno 2026 a valere sull’Intervento SRC01 del Piano Strategico Nazionale PAC 2023/2027 e del relativo Complemento per lo Sviluppo Rurale (CSR) per la Regione Lazio.",
            "link": "https://www.obiettivoeuropa.com/bandi/lazio-pagamento-compensativo-zone-agricole-natura-2000",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Ambiente e Sviluppo sostenibile, Biodiversità, Supporto alle imprese",
                    "Stanziamento": "€ 4.000.000"
                }
            }
        },
        {
            "deadline": "2026-05-15",
            "title": "Lazio - Allevatori custodi dell’agrobiodiversità",
            "description": "L’intervento ha come obiettivo quello di contribuire ad arrestare e invertire la perdita di biodiversità legata alla zootecnia, attraverso l’incentivazione degli agricoltori ad allevare razze locali, la cui conservazione riveste un particolare rilievo dal punto di vista genetico e culturale, al fine di ovviare al fenomeno di erosione delle risorse genetiche animali autoctone.",
            "link": "https://www.obiettivoeuropa.com/bandi/lazio-allevatori-custodi-dellagrobiodiversita",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Allevamento, Ambiente e Sviluppo sostenibile, Benessere e diritti degli animali, Biodiversità, Supporto alle imprese",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-05-15",
            "title": "Lazio – Bando Benessere Animale",
            "description": "L’intervento ha come obiettivo quello del rispetto del benessere degli animali in quanto “esseri senzienti”. Attraverso pratiche allevatoriali più sostenibili e più aderenti alle esigenze naturali delle specie allevate (minori fonti di stress e di sofferenza fisica, alimentazione idonea, condizioni di stabulazione adeguate alle esigenze specifiche) nonché più attente alla biosicurezza (emissioni, gestione deiezioni e reflui, ecc.) è possibile migliorare il benessere e contribuire indirettamente, ma in maniera rilevante, alla riduzione dell’antimicrobico resistenza e dell’inquinamento ambientale.",
            "link": "https://www.obiettivoeuropa.com/bandi/lazio-bando-benessere-animale",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Allevamento, Ambiente e Sviluppo sostenibile, Benessere e diritti degli animali, Salute e medicina, Supporto alle imprese",
                    "Stanziamento": "€ 25.000.000"
                }
            }
        },
        {
            "deadline": "2025-12-30",
            "title": "Sardegna - Avviso pubblico IN. DO.M.A.U.S.: Interventi di DOmotica per Minori e Anziani di Utilità Sociale",
            "description": "Con riferimento all'area tematica delle politiche sociali, l'accordo di coesione destina risorse all'intervento codice ID FSCRI_RI_4175, titolato “IN.DO.M.A.U.S. Interventi di domotica per minori e anziani di utilità sociale”, con il quale si intende agire per l'ammodernamento della rete dei servizi socio-sanitari del territorio regionale, attraverso l'implementazione di dotazioni domotiche e relativi allestimenti funzionali, con l'abbattimento di barriere architettoniche e, soprattutto, con l'utilizzo di alte tecnologie per la fruizione degli spazi destinati a diventare sempre più “intelligenti”.",
            "link": "https://www.obiettivoeuropa.com/bandi/sardegna-avviso-pubblico-in-domaus-interventi-di-domotica-per-minori-e-anziani-di-utilita-sociale",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Inclusione Sociale e Solidarietà, Innovazione tecnologica, digitalizzazione, ICT, Salute e medicina, Servizi sociali e socio-sanitari, Welfare",
                    "Stanziamento": "€ 31.039.000"
                }
            }
        },
        {
            "deadline": "2026-05-15",
            "title": "Lazio - Tecniche lavorazione ridotta dei suoli",
            "description": "L'intervento mira a preservare il suolo promuovendo tecniche di coltivazione che riducono il disturbo e migliorano la fertilità. L'adozione di lavorazioni meno profonde o di non lavorazione contrasta il degrado, rafforza la struttura del terreno, previene erosione e compattamento, ottimizza l'uso di risorse fossili, aumenta la sostanza organica e la capacità idrica del suolo, e riduce le emissioni di CO2 rispetto alle lavorazioni tradizionali.Con l’avviso si intende attivare la presentazione delle domande di sostegno per l’anno 2026 a valere sull’Intervento SRA03 del Piano Strategico Nazionale PAC 2023/2027 e del relativo Complemento per lo Sviluppo Rurale (CSR) per la Regione Lazio per le seguenti Azioni:Azione 3.1 - Adozione di tecniche di semina su sodo / no tillage (NT);Azione 3.2 - Adozione di tecniche di minima lavorazione / minimum tillage (MT) e/o di tecniche di lavorazione a bande / strip tillage",
            "link": "https://www.obiettivoeuropa.com/bandi/lazio-tecniche-lavorazione-ridotta-dei-suoli",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Ambiente e Sviluppo sostenibile, Innovazione tecnologica, digitalizzazione, ICT, Supporto alle imprese",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "CCIAA Mantova - Bando Transizione Ecologica",
            "description": "La CCIAA di Mantova intende promuovere la transizione ecologica delle MPMI mantovane, nell’ambito del progetto di supporto alla doppia transizione digitale ed ecologica autorizzato dal Ministro delle Imprese e del Made in Italy.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-mantova-bando-transizione-ecologica",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Supporto alle imprese",
                    "Stanziamento": "€ 30.000"
                }
            }
        },
        {
            "deadline": "2026-01-21",
            "title": "FORTIS – Bando aperto per il potenziamento dello sviluppo della soluzione FORTIS",
            "description": "FORTIS è un’iniziativa finanziata dall’UE che punta a sviluppare soluzioni avanzate per supportare l’essere umano nel lavoro, sfruttando tecnologie robotiche e sistemi di interazione uomo-robot (HRI). L’obiettivo centrale è creare modalità di collaborazione tra persone e robot che siano umane, sicure, naturali e sostenibili nel tempo, mantenendo sempre l’essere umano al centro del processo. Il progetto mira a comprendere e modellare il comportamento umano, studiare la fiducia verso i robot e sviluppare strumenti per testare nuove forme di collaborazione. In questo modo vuole realizzare sistemi HRI più efficaci, flessibili, intuitivi e capaci di operare coordinatamente con gli esseri umaniNello specifico, il bando mira a:Accelerare l’adozione di innovazioni nell’ambito dell’interazione uomo-robot (HRI) in grado di migliorare l’automazione e la sinergia tra esseri umani e robot.Consentire la validazione in scenari reali delle tecnologie più promettenti in ambienti operativi.Ampliare l’ecosistema della ricerca e delle applicazioni industriali in robotica, coinvolgendo nuovi partner al di fuori del consorzio FORTIS",
            "link": "https://www.obiettivoeuropa.com/bandi/fortis-bando-aperto-per-il-potenziamento-dello-sviluppo-della-soluzione-fortis",
            "custom": {
                "custom": {
                    "Topics": "Innovazione tecnologica, digitalizzazione, ICT, Intelligenza Artificiale, Ricerca Scientifica, Supporto alle imprese",
                    "Stanziamento": "€ 2.000.000"
                }
            }
        },
        {
            "deadline": "2026-01-30",
            "title": "Chiesa Evangelica Valdese – Bando ordinario Otto per Mille",
            "description": "La Chiesa Evangelica Valdese (Unione delle Chiese Metodiste e Valdesi) concorre alla ripartizione dei fondi Otto per Mille IRPEF e ha scelto di destinare tutti i contributi ad essa spettanti esclusivamente al sostegno di interventi sociali, assistenziali, umanitari e culturali, sia in Italia che all’estero. A tal fine, ogni anno, viene offerta la possibilità agli organismi associativi di presentare delle proposte progettuali per ottenere un contributo economico.",
            "link": "https://www.obiettivoeuropa.com/bandi/chiesa-evangelica-valdese-bando-ordinario-otto-per-mille",
            "custom": {
                "custom": {
                    "Topics": "Aiuti umanitari e Protezione civile, Alimentazione e nutrizione, Ambiente e Sviluppo sostenibile, Arte e Cultura, Asilo e migrazione, Biodiversità, Diritti e Cittadinanza, Educazione e istruzione, Festival e mostre, Fiere ed eventi, Formazione e lavoro, Giustizia e sicurezza, Inclusione Sociale e Solidarietà, Manifestazioni culturali, Marginalità sociale, Musica, Salute e medicina, Sanità, Servizi sociali e socio-sanitari, Sport, Supporto psicologico, Sviluppo e promozione territoriale, Teatro",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-02-11",
            "title": "CREA - Sostegno all’attuazione del Marchio del Patrimonio Europeo",
            "description": "Il Marchio del Patrimonio Europeo (EHL) è una delle iniziative più preziose dell’UE per rafforzare il senso di appartenenza dei cittadini europei all’Unione. Si tratta di un’azione simbolica istituita dall’Unione Europea per riconoscere e celebrare il patrimonio culturale mettendo in evidenza e promuovendo i siti patrimoniali che hanno svolto un ruolo significativo nella storia, nella cultura e nel processo di integrazione dell’Europa.L’obiettivo generale dell’invito è continuare a sostenere la rete dei siti del Marchio del Patrimonio Europeo, promuovendo formazione, scambi, collaborazione e opportunità tra gli stakeholder dell’EHL. L’invito sosterrà un’unica organizzazione o un consorzio di organizzazioni, con particolare attenzione al patrimonio culturale e al capacity building, attive nei settori culturali e creativi o impegnate in attività di sviluppo delle capacità e di promozione. Il progetto selezionato è destinato a fungere da segretariato per la rete EHL. Esso sarà fondamentale per accompagnare il lavoro dei siti e degli stakeholder dell’EHL e per garantire la sostenibilità del Marchio del Patrimonio Europeo.",
            "link": "https://www.obiettivoeuropa.com/bandi/crea-sostegno-allattuazione-del-marchio-del-patrimonio-europeo",
            "custom": {
                "custom": {
                    "Topics": "Arte e Cultura, Formazione e lavoro, Media e informazione, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 3.000.000"
                }
            }
        },
        {
            "deadline": "2025-12-12",
            "title": "Piemonte - Promozione e commercializzazione dei prodotti turistici regionali",
            "description": "La Regione Piemonte, in linea con la legge regionale 14/2016, promuove lo sviluppo economico e sociale del territorio attraverso un turismo sostenibile e accessibile, migliorando la qualità dell’accoglienza e valorizzando l’immagine e i prodotti turistici regionali. Per aumentare i flussi turistici e sostenere l’economia del settore, la Regione finanzia – tramite contributi previsti dall’art. 21 della legge – progetti di promozione e commercializzazione realizzati da consorzi di operatori turistici e società consortili di interesse regionale. Il bando definisce i criteri per l’assegnazione dei contributi per l’anno 2025.",
            "link": "https://www.obiettivoeuropa.com/bandi/piemonte-promozione-e-commercializzazione-dei-prodotti-turistici-regionali",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Arte e Cultura, Festival e mostre, Fiere ed eventi, Formazione e lavoro, Gastronomia, Inclusione Sociale e Solidarietà, Innovazione tecnologica, digitalizzazione, ICT, Manifestazioni culturali, Manifestazioni Sportive, Marketing e comunicazione, Media e informazione, Musica, Supporto alle imprese, Sviluppo e promozione territoriale, Turismo",
                    "Stanziamento": "€ 1.400.000"
                }
            }
        },
        {
            "deadline": "2026-01-30",
            "title": "CCIAA Monte Rosa Laghi Alto Piemonte - Bando Transizione Digitale",
            "description": "La Camera di Commercio Monte Rosa Laghi Alto Piemonte, nell’ambito dell’iniziativa strategica di Sistema “La doppia transizione digitale ed ecologica” autorizzata dal Ministero delle imprese e del Made in Italy, intende incentivare interventi finalizzati ad innalzare il livello di digitalizzazione delle micro e piccole imprese tramite l’implementazione di diversi tipi di tecnologie.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-monte-rosa-laghi-alto-piemonte-bando-transizione-digitale",
            "custom": {
                "custom": {
                    "Topics": "Consulenza specializzata, Formazione e lavoro, Innovazione tecnologica, digitalizzazione, ICT, Intelligenza Artificiale, Supporto alle imprese, Transizione digitale",
                    "Stanziamento": "€ 290.000"
                }
            }
        },
        {
            "deadline": "2026-05-15",
            "title": "Lazio – Bando Agricoltori custodi dell’agrobiodiversità",
            "description": "L’intervento ha come obiettivo quello di contribuire ad arrestare e invertire la perdita di biodiversità, migliorare i servizi ecosistemici e preservare gli habitat e i paesaggi prevedendo un sostegno a superficie e/o a pianta isolata a favore dei beneficiari che si impegnano volontariamente nella conservazione delle risorse genetiche di interesse locale soggette a rischio estinzione/erosione genetica.",
            "link": "https://www.obiettivoeuropa.com/bandi/lazio-bando-agricoltori-custodi-dellagrobiodiversita",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Ambiente e Sviluppo sostenibile, Biodiversità, Supporto alle imprese",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2020-12-31",
            "title": "Esenzione Saldo IMU 2020 - Art. 78 D.L. 104/2020",
            "description": "Cos'è Esenzione dell'Imposta Municipale Propria (IMU) per specifici settori economici colpiti dall'emergenza epidemiologica COVID-19, come previsto dagli articoli 9, 9-bis e 9-ter del D. L. n. 137 del 2020 e successive modifiche, nell'ambito del Temporary Framework. A chi si rivolge Micro, piccole e medie imprese (PMI) e altri soggetti passivi d'imposta (es. proprietari di immobili adibiti ad attività turistico-ricettive, cinematografi, teatri, ecc.) che rientrano nelle categorie catastali e/o codici ATECO specificamente individuati dalle norme nazionali e dalla delibera comunale di riferimento. Cosa prevede La misura prevede l'esenzione totale o una riduzione della rata/saldo IMU per gli anni specificati dalla normativa. L'agevolazione è concessa in regime di aiuto di Stato temporaneo (Temporary Framework COVID-19)",
            "link": "https://www.incentivi.gov.it/it/catalogo/esenzione-saldo-imu-2020-art-78-dl-1042020-10",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-01",
            "title": "Sostegno ai programmi annuali di promozione dei centri commerciali naturali (CCN) della Sardegna",
            "description": "Cos'è Bando per il sostegno ai programmi annuali di promozione dei Centro Commerciali Naturali (CCN) della Sardegna al fine di rivitalizzare i centri urbani e promuovere la qualificazione dell'offerta e la migliore accoglienza dell'utenza.  A chi si rivolge Il bando è rivolto ai Centri Commerciali Naturali (CCN) della Sardegna iscritti al registro regionale.  Cosa prevede L'agevolazione consiste nella concessione di contributi per i programmi annuali di promozione dell'annualità 2025. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/sostegno-ai-programmi-annuali-di-promozione-dei-centri-commerciali-naturali-ccn-della",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "ESENZIONI IMU ANNO 2020-2021 DA COVID",
            "description": "Cos'è DECRETO-LEGGE 28 ottobre 2020, n. 137((Ulteriori misure urgenti in materia di tutela della salute, sostegno ai lavoratori e alle imprese, giustizia e sicurezza, connesse all'emergenza epidemiologica da COVID-19.)) (20G00166)A chi si rivolge IMPRESECosa prevede ART.9 Cancellazione della seconda rata IMU ((concernente gli immobili e le relative pertinenze in cui si esercitano le attività riferite ai codici ATECO riportati nell'Allegato 1))ART.9 BIS ( (Cancellazione della seconda rata IMU concernente gli immobili e le relative pertinenze in cui si esercitano le attività riferite ai codici ATECO riportati nell'Allegato 2). ))",
            "link": "https://www.incentivi.gov.it/it/catalogo/esenzioni-imu-anno-2020-2021-da-covid",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2021-12-31",
            "title": "ESENZIONI IMU ANNO 2020-2021 COVID 2019",
            "description": "Cos'è DECRETO-LEGGE 28 ottobre 2020, n. 137((Ulteriori misure urgenti in materia di tutela della salute, sostegno ai lavoratori e alle imprese, giustizia e sicurezza, connesse all'emergenza epidemiologica da COVID-19.)) (20G00166)A chi si rivolge IMPRESECosa prevede ART.9 Cancellazione della seconda rata IMU ((concernente gli immobili e le relative pertinenze in cui si esercitano le attività riferite ai codici ATECO riportati nell'Allegato 1))ART.9 BIS (( (Cancellazione della seconda rata IMU concernente gli immobili e le relative pertinenze in cui si esercitano le attività riferite ai codici ATECO riportati nell'Allegato 2). ))",
            "link": "https://www.incentivi.gov.it/it/catalogo/esenzioni-imu-anno-2020-2021-covid-2019",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Comune di Tavenna - Fondo di sostegno ai Comuni marginali Anno 2023",
            "description": "Cos'è Il bando prevede la concessione di contributi a valere sul Fondo sostegno comuni marginali di cui al DPCM 30 settembre 2021 (GURI n. 296 del 14.12.2021) per l'annualità 2023 nel Comune di Tavenna.  A chi si rivolge Sono beneficiarie nuove attività commerciali, artigianali e agricole ovvero attività già esistenti che intraprendano nuove attività economiche con un’unità operativa ubicata nel comune di Tavenna. Sono altresì beneficiari coloro che trasferiscono la residenza e dimora abituale nel comune di Tavenna, a titolo di concorso per le spese di acquisto o ristrutturazione di immobili da destinare ad abitazione principale.  Cosa prevede L'agevolazione consiste nell'erogazione di un contributo a fondo perduto. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/comune-di-tavenna-fondo-di-sostegno-ai-comuni-marginali-anno-2023",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-26",
            "title": "Fondo di sostegno per attività artigianali e commerciali - Annualità 2022 - Comune di Quingentole",
            "description": "Cos'è Il bando, in attuazione del \"Fondo di sostegno alle attività economiche dei comuni delle aree interne\", è finalizzato al sostegno del sistema economico, artigianale e commerciale del Comune di Quingentole.  A chi si rivolge I beneficiari del bando sono le piccole e micro imprese che svolgono attività economica, artigianale e commerciale attraverso un'unità operativa (unità locale) ubicata nel territorio del Comune di Quingentole.  Cosa prevede L'agevolazione consiste nell'erogazione di un contributo a fondo perduto per spese di gestione e di investimento. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-di-sostegno-attivita-artigianali-e-commerciali-annualita-2022-comune-di-quingentole",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2030-11-30",
            "title": "Sostegno all'associazionismo sportivo e allo sport agonistico trentino",
            "description": "Cos'è Contributi a valere sulla Legge Provinciale 21 aprile 2016, n. 4 \"Promozione dello sport e dell'associazionismo sportivo trentino\", per:- l'organizzazione di manifestazione sportive (art. 15, lettera a), - la promozione sportiva (art. 15, lettera b), - la formazione e ricerca (art. 15, lettera c-d), - la pratica sportiva di persone con disabilità (art. 15, lettera h), - il sostegno dei giovani talenti sportivi (art. 16, comma 3), - lo sport di cittadinanza per tutti (art. 21), - l'acquisto di attrezzature per la pratica sportiva di persone con disabilità (art. 26, comma 2-3), - l'apertura e funzionamento di sezioni o di associazioni dedicate ad atleti con disabilità (art. 26, comma 4).  A chi si rivolge I contributi sono rivolti ad associazioni e società sportive a carattere dilettantistico.  Cosa prevede Vengono concessi contributi, nella forma di sovvenzione/contributo in conto interessi - contributo in c/esercizio, per l'organizzazione di manifestazione sportive, la promozione sportiva, la formazione e ricerca, la pratica sportiva di persone con disabilità, il sostegno dei giovani talenti sportivi, lo sport di cittadinanza per tutti, l'acquisto di attrezzature per la pratica sportiva di persone con disabilità e per l'apertura e il funzionamento di sezioni o di associazioni dedicate ad atleti con disabilità. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/sostegno-allassociazionismo-sportivo-e-allo-sport-agonistico-trentino",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Sezione FESR del Fondo regionale Liquidità del Fondo Veneto Patrimonializzazione - PR Veneto FESR 2021-2027 - Azione 1.3.3",
            "description": "Cos'è La “Sezione FESR del Fondo regionale Liquidità” del Fondo Veneto Patrimonializzazione in gestione presso la società regionale Veneto Innovazione S.p. A. è uno strumento finanziario che prevede la concessione di agevolazioni in forma di finanziamento agevolato per supportare le esigenze di credito a breve e medio termine, anche in relazione allo smobilizzo di crediti vantati nei confronti di imprese e pubbliche amministrazioni. Lo strumento finanziario supporta le esigenze di capitale circolante delle PMI generatesi in correlazione al sostenimento delle tipologie di spesa di seguito elencate:• acquisto di immobili da adibire all’esercizio dell’attività;• rimborsi di finanziamenti/leasing a medio lungo termine a fronte di investimenti aziendali;• anticipazioni a fronte di uno o più ordini di produzione accettati e/o contratti di fornitura di beni e/o servizi a terzi;• riequilibrio finanziario aziendale connesso al mantenimento del magazzino (in tal caso l’agevolazione consiste in un finanziamento agevolato a medio-lungo termine a supporto del capitale circolante per importo non superiore al 35% del magazzino medio rilevato dai bilanci degli ultimi tre esercizi);• acquisto di materiali e beni destinati al ciclo produttivo e commerciale dell’impresa, comprese scorte di magazzino, prodotti finiti, semilavorati, componenti, materiali di consumo e imballaggi;• ottenimento di certificazioni;• premi per garanzie rilasciate a fronte di spese di investimento o per polizze assicurative connesse all’operatività aziendale;• in alternativa, il finanziamento può essere concesso a fronte di esigenze di capitale circolante delle PMI generatesi in correlazione alla realizzazione di investimenti ricompresi in operazioni approvate a valere su misure agevolative (bandi, strumenti finanziari) previste nell’ambito del PR Veneto FESR 2021-2027 e altre iniziative regionali a favore degli investimenti produttivi.  A chi si rivolge Micro, piccole e medie imprese (PMI) e professionisti.  Cosa prevede Finanziamento agevolato con provvista pubblica, di cui alla “Sezione FESR del Fondo regionale Liquidità”, per un importo pari al 100% dell’operazione agevolata. Importi:• minimo euro 5.000,00;• importo massimo (inteso anche come cumulo di più operazioni in capo al medesimo beneficiario):• 150.000,00 euro;• 200.000,00 euro nel caso di PMI operante nel settore produttivo della moda o dell’automotive;Durata:- minimo 12 mesi;- massimo 72 mesi;- durata preammortamento: massimo 24 mesi. Tasso di interesse sulla provvista regionale: pari a zero;Rimborso: a rata mensile/trimestrale costante posticipata per il Beneficiario con restituzione al Fondo da parte del Finanziatore con competenza trimestrale/semestrale. Trattasi di nuovo finanziamento non finalizzato alla riduzione di precedenti affidamenti presso il medesimo Finanziatore ",
            "link": "https://www.incentivi.gov.it/it/catalogo/sezione-fesr-del-fondo-regionale-liquidita-del-fondo-veneto-patrimonializzazione-pr-veneto",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2030-10-31",
            "title": "Sostegno all'attività sportiva dilettantistica giovanile - Provincia Autonoma di Trento",
            "description": "Cos'è Contributo per la promozione e il sostegno dell’attività sportiva dilettantistica dei giovani atleti di età compresa tra i 5 anni e i 18 anni, non superati alla data di chiusura del tesseramento (senza limite di età per le atlete e gli atleti con disabilità).  A chi si rivolge Associazioni e società sportive a carattere dilettantistico.  Cosa prevede50 euro per ogni atleta, raddoppiati in caso di atleta con disabilità. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/sostegno-allattivita-sportiva-dilettantistica-giovanile-provincia-autonoma-di-trento",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2020-12-31",
            "title": "Bando Agevolazione TARI 2020 - Comune di Magnacavallo",
            "description": "Cos'è Agevolazione TARI anno 2020 - delibera 29 del 30/09/2020.  A chi si rivolge Professionisti ed imprese.  Cosa prevede Agevolazione TARI 2020. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-agevolazione-tari-2020-comune-di-magnacavallo",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-12-31",
            "title": "VASP - Interventi speciali a favore della montagna",
            "description": "Cos'è Riparto risorse interventi speciali a favore della montagna da eseguirsi ai sensi della DGR 3962 del 30 novembre 2020.  A chi si rivolge Comunità montane.  Cosa prevede Risorse alle Comunità montane per interventi speciali a favore della montagna. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/vasp-interventi-speciali-favore-della-montagna",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-01-31",
            "title": "Bando Comune di Patù - Contributi a valere sul fondo di sostegno alle attività economiche, artigianali e commerciali",
            "description": "Cos'è Bando per l'erogazione di contributi a valere sul Fondo di sostegno alle attività economiche, artigianali e commerciali, relativamente al territorio del Comune di Patù.  A chi si rivolge Sono ammesse a fruire del contributo le piccole e micro imprese svolte in ambito commerciale e artigianale con sede o unità operativa nel Comune di Patù.  Cosa prevede L'agevolazione consiste nella concessione di contributi alle imprese. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-comune-di-patu-contributi-valere-sul-fondo-di-sostegno-alle-attivita-economiche",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-12-31",
            "title": "Fondo economia sociale - Accesso al credito rivolto all'associazionismo culturale e sportivo-Regione Umbria",
            "description": "Cos'è Concessione di garanzie a prima richiesta su rischio d'insolvenza rilasciata a favore dell'istituto finanziatore.  A chi si rivolge Micro, Piccole e Medie Imprese (MPMI) rientranti nel Terzo Settore , associazioni culturali, teatrali, musicali, ricreative e sportive.  Cosa prevede Sostegno per attività rientranti nel Terzo Settore, associazioni culturali, teatrali, musicali, ricreative e sportive. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-economia-sociale-accesso-al-credito-rivolto-allassociazionismo-culturale-e-sportivo",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-04",
            "title": "Fondo di sostegno alle attività economiche dei comuni delle aree interne - Annualità 2022 - Comune di Lunamatrona",
            "description": "Cos'è Il presente Avviso in attuazione del \"Fondo di sostegno alle attività economiche dei comuni delle aree interne\" è finalizzato al sostegno del sistema economico, commerciale e artigianale del Comune di Lunamatrona.  A chi si rivolge Il bando è rivolto alle piccole e micro imprese che svolgono la propria attività attraverso la presenza di un'unità operativa ubicata nel territorio del Comune di Lunamatrona.  Cosa prevede Il presente Avviso prevede l'erogazione di un contributo a fondo perduto per le spese di gestione e di investimento affrontate nel corso del 2022. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-di-sostegno-alle-attivita-economiche-dei-comuni-delle-aree-interne-annualita-2022",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Premio CCIAA Riviere di Liguria per SMART Cup",
            "description": "Cos'è Il Premio CCIAA Riviere di Liguria per SMART Cup mira a premiare le idee innovative che interessano i territori provinciali di Savona, La Spezia ed Imperia, con l’obiettivo sia di dare visibilità ai neo imprenditori sia di sostenerli nel percorso di creazione ed avvio della loro idea imprenditoriale - Rif. Smart cup Liguria ed. 2025.  A chi si rivolge Concorrono al premio i partecipanti al Concorso Smart Cup Liguria 2025.  Cosa prevede Il premio prevede di sostenere nuove imprese nei territori di AL Spezia, Imperia e Savona. E' rivolto ai primi tre classificati nella graduatoria definitiva del concorso \"Smart Cup Liguria 2025\" che abbiano espresso l'intenzione di avviare la propria idea imprenditoriale in uno dei tre territori di competenza della CCIAA Riviere di Liguria. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/premio-cciaa-riviere-di-liguria-smart-cup",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-03-02",
            "title": "Finanziamento per convenzioni opportunità lavorative svantaggiati - Regione Autonoma Friuli-Venezia Giulia",
            "description": "Cos'è La linea contributiva ha la finalità di incentivare la stipulazione delle convenzioni previste dall’articolo 5, comma 1, della legge 8 novembre 1991, n. 381 (Disciplina delle cooperative sociali), con le cooperative sociali iscritte nella sezione b) dell’Albo regionale delle Cooperative sociali o loro consorzi. A chi si rivolge Possono presentare domanda di contributo gli enti pubblici, compresi quelli economici, nonché le società di capitali a partecipazione pubblica, con l’esclusione delle società in house dell’Ente Regione, aventi sede legale nel territorio della Regione Friuli Venezia Giulia. Cosa prevede Concessione di finanziamenti.",
            "link": "https://www.incentivi.gov.it/it/catalogo/finanziamento-convenzioni-opportunita-lavorative-svantaggiati-regione-autonoma-friuli",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "2025 - Finanziamenti per convenzioni opportunità lavorative svantaggiati",
            "description": "Cos'è Le iniziative finanziabili, disciplinate dall' articolo 28 del Regolamento, hanno lo scopo di favorire l’acquisizione di beni e servizi - da parte di enti pubblici, anche economici, e di società di capitali a partecipazione pubblica - forniti dalle cooperative sociali iscritte nella sezione b) dell’Albo regionale, attraverso la stipulazione di convenzioni tipo finalizzate alla creazione di nuove opportunità lavorative a favore delle persone svantaggiate.  A chi si rivolge Possono beneficiare dei finanziamenti gli enti pubblici compresi quelli economici, nonché le società di capitali a partecipazione pubblica, aventi sede nel territorio della regione Friuli Venezia Giulia, con l'esclusione delle società partecipate dalla Regione Friuli Venezia Giulia.  Cosa prevedeÈ ammessa a finanziamento la spesa massima di euro 209.000,00, relativa a servizi forniti da cooperative sociali iscritte nella sezione b) dell'Albo regionale e oggetto di convenzioni tipo definite all' articolo 23 della legge regionale n. 20/2006, stipulate nei 12 mesi precedenti la scadenza del termine per la presentazione della domanda di finanziamento o nell’anno di presentazione della domanda medesima. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/2025-finanziamenti-convenzioni-opportunita-lavorative-svantaggiati",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-15",
            "title": "Assegnazione contributi alle imprese per il sostegno di rilevanti iniziative localizzate nel territorio comunale, volte alla promozione e allo sviluppo socio-economico-culturale del territorio - Comune di Spoleto",
            "description": "Cos'è Sostegno alle imprese mediante l'erogazione di contributi per la realizzazione di una particolare iniziativa/evento, che si qualifica per il suo particolare rilievo, nella città di Spoleto finalizzato alla promozione e allo sviluppo socio-economico-culturale del territorio con positive ricadute sul turismo e sul generale tessuto economico.  A chi si rivolge Il presente Avviso è rivolto alle imprese che esercitano le attività nei seguenti settori: - enogastronomia- turismo outdoor- iniziative innovative tra spettacolo ed enogastronomia.  Cosa prevede L'erogazione di contributi fino alla misura massima del 50% delle spese sostenute, per la realizzazione di una particolare iniziativa/evento, concesso in regime De Minimis. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/assegnazione-contributi-alle-imprese-il-sostegno-di-rilevanti-iniziative-localizzate-nel",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-23",
            "title": "Selezione proposte da parte dei concessionari/terminalisti/soggetti autorizzati che operano nelle aree portuali per acquisto di mezzi di servizio alimentati con elettricità o idrogeno, o elettrificazione dei mezzi esistenti - AdSP Mare Adriatico Centrale",
            "description": "Cos'è Avviso pubblico (di cui all'art. 2, punto 2.2 dell'avviso pubblico del 25 agosto 2021 e ss.mm.ii.) finalizzato alla selezione di proposte di intervento da parte dei concessionari/terminalisti/soggetti autorizzati che operano nelle aree portuali consistenti in acquisto di mezzi di servizio alimentati con elettricità o idrogeno, ovvero elettrificazione dei mezzi esistenti, da finalizzare nell'ambito dei piano nazionale di ripresa e resilienza (PNRR), Missione 3 \"Infrastrutture per una mobilità sostenibile\", componente 2 \"Intermodalità e logistica integrata\", Investimento 1.1 \"Porti verdi: interventi di energia rinnovabile ed efficienza energetica nei porti\", finanziato dall'Unione Europea - NEXT GENERATION EU.  A chi si rivolge Possono beneficiare delle agevolazioni di cui al presente Avviso i privati terminalisti, soggetti autorizzati e/o i singoli titolari di una concessione o altro titolo equivalente, rilasciati dalle Autorità di sistema portuale, che operino all'interno dei porti di Sistema, ai sensi di quanto previsto dalla Legge n. 84 del 1994 e dall'art. 36 del R. D. n. 327 del 1942 e ss.mm.ii., che intendono realizzare gli interventi di cui al punto 2.2 dell'Avviso pubblico del 25 agosto 2021 e che alla data della presentazione della domanda di agevolazione di cui all'art. 9, comma 1, a) sono regolarmente costituiti ed iscritti come attivi nel Registro delle imprese; b) sono nel pieno e libero esercizio dei propri diritti, non sono sottoposti a procedura concorsuale e non si trovino in stato di fallimento, di liquidazione coattiva o volontaria, di amministrazione controllata, di concordato preventivo, ad eccezione del concordato preventivo con continuità aziendale, o in qualsiasi altra situazione equivalente secondo la normativa vigente; c) sono in regime di contabilità ordinaria; d) sono in regola con le disposizioni vigenti in materia di obblighi contributivi. Il soggetto richiedente deve essere in regola con tutti gli obblighi contributivi in materia previdenziale e assicurativa o essere in possesso della certificazione che attesti la sussistenza e l'importo di crediti certi, liquidi ed esigibili vantati nei confronti di pubbliche amministrazioni e verificabili attraverso il DURC di importo almeno pari agli oneri contributivi accertati e non ancora versati da parte del medesimo soggetto; e) sono titolari di una concessione valida o di altro titolo equivalente e operano all'interno del porto; f)garantiscono, nel caso in cui si operi anche in settori diversi o si esercitino anche altre attività escluse dal campo di applicazione del Regolamento 2023/2831 \"de minimi\", con mezzi adeguati quali la separazione delle attività o la distinzione dei costi, che le predette attività esercitate nei settori esclusi non beneficiano di aiuti concessi a norma del Regolamento 2023/2831 \"de minimis\".  Cosa prevede Le agevolazioni di cui al presente Avviso sono concesse, nella forma del contributo a fondo perduto nei limiti de una intensità massima di aiuti fino al 100% dei costi ritenuti ammissibili, nel rispetto del massimale di 300.00 euro nell'arco di 3 anni, ai sensi del Regolamento (UE) 2023/2831 \"de minimis\". Sono ammessi gli interventi che prevedono: a) l'acquisto di gru mobili, carri ponte, tramogge e altri mezzi per la movimentazione delle merci, nuovi ad alimentazione elettrica/idrogeno in sostituzione dei mezzi funzionanti a motore endotermico o elettrificazione degli stessi; b) l'acquisto di macchine mobili per la movimentazione di containers ISO pieni e vuoti elettrici in sostituzione di macchine a motore endotermico; c) l'acquisto di locomotori, locotrattori alimentati ad elettricità o idrogeno per la movimentazione di carri ferroviari all'interno dell'area portuale, dotati di propria autonomia (accumulo, batterie, serbatoio di idrogeno) e che non necessitano di collegamento con un pantografo alla linea elettrica aerea, in sostituzione di locomotori/locotrattori a motore endotermico; d) l'acquisto di messi alimentati ad elettricità/idrogeno in sostituzione dei mezzi a motore endotermico per la raccolta dei rifiuti o navette per il trasporto collettivo di persone all'interno dell'area portuale con analoghi mezzi alimentati ad elettricità/idrogeno. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/selezione-proposte-da-parte-dei-concessionariterminalistisoggetti-autorizzati-che-0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Cross-Regional",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-CROSS-REGIONAL\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-CROSS-REGIONAL",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-CROSS-REGIONAL"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Middle East",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-7a\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-7a",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-7a"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Caribbean",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-11\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-11",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-11"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Pacific",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-8a\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-8a",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-8a"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Sub-Saharan Africa",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-9\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-9",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-9"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Western Balkans",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-1\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-1",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-1"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Neighbourhood East",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-2\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-2",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-2"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "South Mediterranean",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-3\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-3",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-3"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Central Asia",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-6\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-6",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-6"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Latin America",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-10\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-10",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-10"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Asia",
            "description": "Identifier: ERASMUS-EDU-2026-CBHE-REGION-5a\nPillar: ERASMUS-EDU-2026-CBHE\nOpening Date: 2025-12-04\nDeadline: 2026-02-10\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CBHE-REGION-5a",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity Building in Higher Education",
                    "pub_date": "2025-11-26",
                    "dc_date": "2025-11-26",
                    "identifier": "ERASMUS-EDU-2026-CBHE-REGION-5a"
                }
            }
        },
        {
            "deadline": "2026-09-03",
            "title": "Centres of Vocational Excellence",
            "description": "Identifier: ERASMUS-EDU-2026-PEX-COVE\nPillar: ERASMUS-EDU-2026-PEX-COVE\nOpening Date: 2025-12-04\nDeadline: 2026-09-03\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-PEX-COVE",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Centres of Vocational Excellence",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-PEX-COVE"
                }
            }
        },
        {
            "deadline": "2026-04-23",
            "title": "Volunteering in support of humanitarian aid operations",
            "description": "Identifier: ESC-HUMAID-2026-VOLUN\nPillar: ESC-HUMAID-2026-VOLUN\nOpening Date: 2025-11-27\nDeadline: 2026-04-23\n\nLast Change Date: 2025-11-27T00:01:00.336\nContent: The submission session is now available for: ESC-HUMAID-2026-VOLUN\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ESC-HUMAID-2026-VOLUN",
            "custom": {
                "custom": {
                    "category": "ESC2027",
                    "guid": "Volunteering in support of humanitarian aid operations",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ESC-HUMAID-2026-VOLUN"
                }
            }
        },
        {
            "deadline": "2026-03-05",
            "title": "Partnerships for Cooperation - Cooperation Partnerships in the field of education and training submitted by European NGOs",
            "description": "Identifier: ERASMUS-EDU-2026-PCOOP-ENGO\nPillar: ERASMUS-EDU-2026-PCOOP-ENGO\nOpening Date: 2025-12-04\nDeadline: 2026-03-05\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-PCOOP-ENGO",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Partnerships for Cooperation - Cooperation Partnerships in the field of education and training submitted by European NGOs",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-PCOOP-ENGO"
                }
            }
        },
        {
            "deadline": "2026-04-22",
            "title": "Generic correlative and process-based models for climate suitability analysis for plant pests and diseases",
            "description": "Identifier: EUBA-EFSA-2025-PLANTS-05-02-Lot2\nPillar: EUBA-EFSA-2025-PLANTS-05\nOpening Date: 2025-11-27\nDeadline: 2026-04-22\n\nLast Change Date: 2025-11-27T00:01:01.549\nContent: The submission session is now available for: EUBA-EFSA-2025-PLANTS-05-02-Lot2, EUBA-EFSA-2025-PLANTS-05-01-Lot1\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/EUBA-EFSA-2025-PLANTS-05-02-Lot2",
            "custom": {
                "custom": {
                    "category": "EUBA",
                    "guid": "Generic simulation models for climate suitability analysis of new and emerging plant pests",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "EUBA-EFSA-2025-PLANTS-05-02-Lot2"
                }
            }
        },
        {
            "deadline": "2026-04-22",
            "title": "Generic physiologically-based population dynamics model for plant pests",
            "description": "Identifier: EUBA-EFSA-2025-PLANTS-05-01-Lot1\nPillar: EUBA-EFSA-2025-PLANTS-05\nOpening Date: 2025-11-27\nDeadline: 2026-04-22\n\nLast Change Date: 2025-11-27T00:01:01.557\nContent: The submission session is now available for: EUBA-EFSA-2025-PLANTS-05-02-Lot2, EUBA-EFSA-2025-PLANTS-05-01-Lot1\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/EUBA-EFSA-2025-PLANTS-05-01-Lot1",
            "custom": {
                "custom": {
                    "category": "EUBA",
                    "guid": "Generic simulation models for climate suitability analysis of new and emerging plant pests",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "EUBA-EFSA-2025-PLANTS-05-01-Lot1"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Western Balkans",
            "description": "Identifier: ERASMUS-EDU-2026-CB-VET-WB\nPillar: ERASMUS-EDU-2026-CB-VET\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CB-VET-WB",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity building in the field of Vocational Education and Training (VET)",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-CB-VET-WB"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in South Mediterranean Countries",
            "description": "Identifier: ERASMUS-EDU-2026-CB-VET-SMC\nPillar: ERASMUS-EDU-2026-CB-VET\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CB-VET-SMC",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity building in the field of Vocational Education and Training (VET)",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-CB-VET-SMC"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Sub-Saharan Africa",
            "description": "Identifier: ERASMUS-EDU-2026-CB-VET-SSA\nPillar: ERASMUS-EDU-2026-CB-VET\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CB-VET-SSA",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity building in the field of Vocational Education and Training (VET)",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-CB-VET-SSA"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Latin America",
            "description": "Identifier: ERASMUS-EDU-2026-CB-VET-LA\nPillar: ERASMUS-EDU-2026-CB-VET\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CB-VET-LA",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity building in the field of Vocational Education and Training (VET)",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-CB-VET-LA"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Caribbean",
            "description": "Identifier: ERASMUS-EDU-2026-CB-VET-CA\nPillar: ERASMUS-EDU-2026-CB-VET\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CB-VET-CA",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity building in the field of Vocational Education and Training (VET)",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-CB-VET-CA"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Capacity building in VET in Neighbourhood East",
            "description": "Identifier: ERASMUS-EDU-2026-CB-VET-NE\nPillar: ERASMUS-EDU-2026-CB-VET\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-CB-VET-NE",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Capacity building in the field of Vocational Education and Training (VET)",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-CB-VET-NE"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Erasmus+ Virtual Exchanges in Sub-Saharan Africa",
            "description": "Identifier: ERASMUS-EDU-2026-VIRT-EXCH-SSA\nPillar: ERASMUS-EDU-2026-VIRT-EXCH\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-VIRT-EXCH-SSA",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Erasmus+ Virtual Exchanges",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-VIRT-EXCH-SSA"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Erasmus+ Virtual Exchanges in Neighbourhood East",
            "description": "Identifier: ERASMUS-EDU-2026-VIRT-EXCH-NE\nPillar: ERASMUS-EDU-2026-VIRT-EXCH\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-VIRT-EXCH-NE",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Erasmus+ Virtual Exchanges",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-VIRT-EXCH-NE"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Erasmus+ Virtual Exchanges in South Mediterranean Countries",
            "description": "Identifier: ERASMUS-EDU-2026-VIRT-EXCH-SMC\nPillar: ERASMUS-EDU-2026-VIRT-EXCH\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-VIRT-EXCH-SMC",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Erasmus+ Virtual Exchanges",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-VIRT-EXCH-SMC"
                }
            }
        },
        {
            "deadline": "2026-03-26",
            "title": "Erasmus+ Virtual Exchanges in Western Balkans",
            "description": "Identifier: ERASMUS-EDU-2026-VIRT-EXCH-WB\nPillar: ERASMUS-EDU-2026-VIRT-EXCH\nOpening Date: 2025-12-04\nDeadline: 2026-03-26\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ERASMUS-EDU-2026-VIRT-EXCH-WB",
            "custom": {
                "custom": {
                    "category": "ERASMUS2027",
                    "guid": "Erasmus+ Virtual Exchanges",
                    "pub_date": "2025-11-27",
                    "dc_date": "2025-11-27",
                    "identifier": "ERASMUS-EDU-2026-VIRT-EXCH-WB"
                }
            }
        },
        {
            "deadline": "2017-11-07",
            "title": "Italia Economia Sociale",
            "description": "La misura finanzia investimenti ad alto impatto sociale e culturale sostenibili sul piano ambientale",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/italia-economia-sociale",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "PNC Sisma - NEXT APPENNINO",
            "description": "Programma per il rilancio economico e sociale delle Regioni del Centro Italia colpite dai terremoti del 2009 e del 2016",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/pnc-sisma-next-appennino?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "Cultura Crea",
            "description": "La cultura diventa Impresa con Cultura Crea, Taranto Crea, Cultura Crea Plus",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/cultura-crea?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-07-01",
            "title": "Laboratorio per l'Imprenditorialità",
            "description": "La sfida che coinvolge gli studenti universitari per far emergere le migliori idee innovative d’Impresa",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/laboratorio-limprenditorialita?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-06",
            "title": "Imprese Borghi",
            "description": "L’incentivo supporta le imprese dei Comuni a rischio abbandono o già abbandonati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprese-borghi?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-06-15",
            "title": "SELFIEmployment",
            "description": "Prestiti a tasso zero per giovani, donne e disoccupati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/selfiemployment?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-19",
            "title": "Staff House",
            "description": "Il contributo per le spese di alloggio dei lavoratori sostenute dalle imprese del settore turistico",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/staff-house",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Smart&Start Italia",
            "description": "L’incentivo per l’avvio e lo sviluppo delle startup innovative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/smartstart-italia?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Rilanciamo le aree di crisi industriale",
            "description": "Sosteniamo i territori in difficoltà economica con incentivi alle Imprese e all’occupazione per il rilancio delle aree di crisi industriale",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/rilanciamo-le-aree-di-crisi-industriale?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Albi fornitori Invitalia",
            "description": "L'albo per favorire economicità e rapidità nell’affidamento degli incarichi e selezionare fornitori affidabili e qualificati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/albi-fornitori-invitalia?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-10-29",
            "title": "BREVETTI+ 2024",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2024",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "Investimenti per le imprese boschive e della lavorazione del legno",
            "description": "Incentivi per favorire l'innovazione tecnologica nell'industria della lavorazione del legno",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-le-imprese-boschive-e-della-lavorazione-del-legno",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-10-18",
            "title": "Investimenti sostenibili 4.0 - PN RIC 21-27",
            "description": "È l’incentivo a sostegno di nuovi investimenti imprenditoriali innovativi e sostenibili",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-sostenibili-40-pn-ric-21-27",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-14",
            "title": "Resto al Sud",
            "description": "L’incentivo per gli imprenditori e i liberi professionisti under 56",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/resto-al-sud?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2022-06-23",
            "title": "Investimenti innovativi delle imprese agricole",
            "description": "Fondo per imprese attive nella produzione, trasformazione e commercializzazione di prodotti agricoli",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-innovativi-delle-imprese-agricole",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-02",
            "title": "Cratere sismico aquilano",
            "description": "L’incentivo che valorizza eccellenze nei Comuni del sisma",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/cratere-sismico-aquilano",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2013-12-31",
            "title": "Autoimprenditorialità",
            "description": "L'incentivo previsto dal decreto legislativo 185/2000 Titolo I",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/autoimprenditorialita?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}