{
    "scraping_timestamp": "2025-05-06 04:40:57",
    "data": [
        {
            "deadline": "2025-05-12",
            "title": "Avviso 0076/2025 per la selezione di n. 1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007",
            "description": "<p>AVVISO N.2025/0076</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020 ”, n.1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in elaborazione di cartografia tematica con strumenti GIS a supporto di processi delle PPAA;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e074f43172604829bbc0f176ca56fc29",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-12",
            "title": "Avviso 0070/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007",
            "description": "<p>AVVISO N.2025/0070</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020” di cui alla Convenzione del 27/04/2020 stipulata tra DIPARTIMENTO PER GLI AFFARI REGIONALI E LE AUTONOM e il Formez PA - RA 20014 Ro 13 - CUP J51H17000030007</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Community di Innovazione - Progetto ITALIAE - Programma Operativo Complementare al PON 2014-2020 ”, n.1 risorsa (oltre 3 anni fino a 7 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 7 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in sviluppo organizzativo e nella gestione associata dei tributi locali;<br>- Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f88e830f90754497b55dcf44efc26094",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-20",
            "title": "CONFERIMENTO INCARICO A TEMPO DETERMINATO E PART TIME (18 ORE SETTIMANALI) DI UN FUNZIONARIO AREA TECNICA – AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE – (EX CAT. D) AI SENSI DELL’ART. 110, COMMA 1 D.LGS. N. 267/2000 AL QUALE ASSEGNARE L’INCARICO DI ELEVATA QUALIFICAZIONE DEL SERVIZIO TECNICO",
            "description": "<p><strong>CONFERIMENTO INCARICO A TEMPO DETERMINATO E PART TIME (18 ORE SETTIMANALI) DI UN FUNZIONARIO AREA TECNICA – AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE – (EX CAT. D) AI SENSI DELL’ART. 110, COMMA 1 D.LGS. N. 267/2000 AL QUALE ASSEGNARE L’INCARICO DI ELEVATA QUALIFICAZIONE DEL SERVIZIO TECNICO.</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ec63b4a722754411b8069c6f566c9279",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-20",
            "title": "COMUNE DI BAREGGIO AVVISO DI SELEZIONE PUBBLICA PER L'INDIVIDUAZIONE DI N.2 COMPONENTI ESTERNI DEL NUCLEO DI VALUTAZIONE",
            "description": "<p>COMUNE DI BAREGGIO - AVVISO DI SELEZIONE PUBBLICA PER L'INDIVIDUAZIONE DI N. 2 COMPONENTI ESTERNI DEL NUCLEO DI VALUTAZIONE</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4b40c42f389447cb96554d2a9d8fb3ab",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-12",
            "title": "Avviso pubblico per manifestazione di interesse per l’individuazione e la nomina a componente della Commissione relativa all’avviso di mobilità esterna volontaria ai sensi dell'art. 30 del D. Lgs. 30 marzo 2001, n. 165 e ss.mm.ii. per la copertura a tempo pieno e indeterminato di n. 1 posto di “DIRIGENTE TECNICO”",
            "description": "<p><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: medium;\">Avviso pubblico per manifestazione di interesse per l’individuazione e la nomina a componente della Commissione relativa all’avviso di mobilità esterna volontaria ai sensi dell'art. 30 D. Lgs. 30 marzo 2001, n. 165 e ss.mm.ii. per la copertura a tempo pieno e indeterminato di n. 1 posto di \"DIRIGENTE TECNICO\"</span></span></p> \n<p>&nbsp;</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=57afcce719b04f34ac607a898104960e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-04",
            "title": "SELEZIONE DI N. 1 ESPERTO IN GESTIONE, RENDICONTAZIONE E CONTROLLO CON COMPETENZE IN MATERIA DI SUPPORTO ALLA PROGRAMMAZIONE E PIANIFICAZIONE MONITORAGGIO E CONTROLLO, CON PROFILO JUNIOR - INCARICO DI COLLABORAZIONE PROFESSIONALE, AI SENSI DELL'ART. 7, COMMA 6, DEL DECRETO LEGISLATIVO 30 MARZO 2001, N. 165, AD ESPERTO DI PARTICOLARE E COMPROVATA SPECIALIZZAZIONE PER LA DEFINIZIONE E L ATTUAZIONE DEGLI INTERVENTI DEL PNRR. &nbsp;Profilo FG GESTIONE RENDICONTAZIONE E CONTROLLO)",
            "description": "<p>1. &nbsp; &nbsp;La domanda di partecipazione dovrà pervenire entro e non oltre il giorno 04/06/2025 alle ore 23:59 e dovrà essere presentata esclusivamente in via telematica tramite il portale di Reclutamento della Funzione Pubblica “Portale InPA” raggiungibile al link www.inpa.gov.it , al quale si accede previa autenticazione personale attraverso SPID, CIE, CNS o altre modalità consentite dal medesimo Portale. La registrazione al Portale comporta il consenso al trattamento dei dati personali nel rispetto della disciplina del regolamento (UE) n. 2016/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016, e del decreto legislativo 30 giugno 2003, n. 196.<br>2. &nbsp; &nbsp; In caso di scadenza in giorno festivo la scadenza è posticipata al primo giorno non festivo.&nbsp;<br>3. &nbsp; &nbsp;All’interno del portale l’interessato compila il proprio Curriculum Vitae, completo di tutte le generalità ivi richieste, con valore di dichiarazione sostitutiva di certificazione ai sensi dell’art. 46 del DPR n. 445/2000, indicando un indirizzo PEC o un domicilio digitale a lui intestato al quale intende ricevere ogni comunicazione relativa alla procedura cui intende partecipare, unitamente ad un recapito telefonico.&nbsp;<br>4. &nbsp; &nbsp;La domanda di selezione non deve essere sottoscritta in quanto l’inoltro della stessa avviene tramite l’applicativo on-line che richiede l’autenticazione mediante Spid (Sistema pubblico di identità digitale).&nbsp;<br>5. &nbsp; &nbsp;La data di presentazione on line della domanda di partecipazione alla selezione è certificata e comprovata da apposita ricevuta elettronica scaricabile, al termine della procedura di invio, dal portale InPa.&nbsp;<br>6. &nbsp; &nbsp;Alla domanda sarà attribuito dal portale un codice ID associato in maniera univoca alla singola candidatura, che verrà utilizzato dall’Ente per tutte le comunicazioni inerenti la procedura.&nbsp;<br>7. &nbsp; &nbsp;Il candidato ha la possibilità di integrare e/o modificare la domanda di partecipazione entro la data di scadenza dei termini. In caso di più invii, si terrà conto unicamente dell’ultima domanda inviata cronologicamente. Allo scadere del termine ultimo per la presentazione della domanda, non sarà più permesso l’accesso alla procedura di candidatura e l’invio del modulo elettronico. Non saranno prese in considerazione le domande che, per qualsiasi causa, non esclusa la forza maggiore o il fatto di terzi, non siano pervenute entro le ore 23:59 del termine sopraindicato. In caso di malfunzionamento del servizio telematico, fermo restando il termine di scadenza originario al fine del possesso dei requisiti di partecipazione previsti dal presente avviso, l’Amministrazione si riserva di prorogare il termine di invio della domanda per un numero di giorni pari a quelli di mancata operatività del sistema.&nbsp;<br>8. &nbsp; &nbsp;Verranno prese in considerazione dall’amministrazione solo le domande di partecipazione “concluse” nella procedura on line entro il termine di scadenza.&nbsp;<br>9. &nbsp; &nbsp;A tal fine, dopo aver inserito tutti i dati richiesti e completato tutte le sezioni, è necessario inviare la domanda mediante il bottone “Conferma e invia” nella sezione verifica e invio.&nbsp;<br>10. &nbsp; &nbsp;Una volta completata la procedura di invio, il candidato riceverà un’ email di conferma che si consiglia di conservare.&nbsp;<br>11. &nbsp; &nbsp;Le domande di partecipazione compilate solo parzialmente e non “concluse” non saranno ritenute valide ai fini dell’ammissione.&nbsp;<br>12. &nbsp; &nbsp;Si suggerisce di evitare di inviare la propria candidatura in prossimità del termine ultimo per la presentazione della stessa, onde evitare problemi tecnici di qualunque natura che si specifica fin da ora non potranno costituire giustificato motivo per la mancata presentazione della domanda.&nbsp;<br>13. &nbsp; &nbsp;Nella domanda di ammissione, gli aspiranti devono dichiarare, assumendosene la responsabilità anche nelle eventuali sedi penali per dichiarazioni mendaci, ai sensi dell’art. 76 del D.P.R. 445/2000, quanto segue:<br>a) &nbsp; &nbsp;le proprie generalità complete, cognome, nome, luogo e data di nascita, domicilio fiscale ed il preciso recapito, numero di cellulare ed indirizzo mail;&nbsp;<br>b) &nbsp; &nbsp;di non aver riportato condanne penali e di non avere procedimenti penali in corso (in caso affermativo indicare le condanne riportate e/o procedimenti penali pendenti in corso);<br>c) &nbsp; &nbsp;essere in possesso della cittadinanza italiana o dei requisiti previsti dall’articolo 38 commi 1, 2 e 3- bis del d.lgs. 165/2001;<br>d) &nbsp; &nbsp;avere il godimento dei diritti civili e politici. Per i candidati non cittadini italiani e non titolari dello status di rifugiato o di protezione sussidiaria, il godimento dei diritti civili e politici è riferito al Paese di cittadinanza;<br>e) &nbsp; &nbsp;di indicare il Comune nelle cui liste elettorali risulta iscritto ovvero i motivi della non iscrizione o cancellazione;<br>f) &nbsp; &nbsp;di non essere stato destituito o dispensato dall’impiego presso una Pubblica Amministrazione;<br>g) &nbsp; &nbsp;la posizione nei riguardi degli obblighi militari (per i candidati di sesso maschile);<br>h) &nbsp; &nbsp;di essere fisicamente idoneo all’impiego;<br>i) &nbsp; &nbsp;possesso della patente di guida cat. B;<br>j) &nbsp; &nbsp;il possesso di uno dei seguenti titolo di studio:<br> &nbsp; &nbsp;Diploma di Laurea in Economia e commercio secondo il vecchio ordinamento universitario ante D.M. 509/99; oppure laurea di secondo livello, magistrale (LM) o specialistica (LS), in una classe tra quelle equipollenti indicate nella tabella allegata al Decreto Interministeriale 9 luglio 2009 recante “Equiparazione tra diplomi di laurea di vecchio ordinamento (DL), lauree specialistiche (LS) e lauree magistrali (LM), ai fini della partecipazione ai concorsi pubblici”, (pubblicato nella G.U.R.I. del 7 ottobre 2009 n. 233) e ss.mm.ii.; L’equipollenza dovrà essere comprovata dal candidato.<br> &nbsp; &nbsp;Laurea Vecchio Ordinamento in Ingegneria Gestionale;<br>oppure lauree di primo livello di seguito elencate:&nbsp;<br>• &nbsp; &nbsp;classe delle lauree DM 509/99:&nbsp;<br>17 Scienze dell’economia e della gestione aziendale;<br>28 Scienze economiche;<br>34/S Ingegneria Gestionale;<br>• &nbsp; &nbsp;classe delle lauree DM 270/04:&nbsp;<br>L-18 Scienze dell’economia e della gestione aziendale;<br>L-33 Scienze economiche;<br>L-9 Ingegneria Gestionale;<br>Si dovrà specificare in quale Istituto è stato conseguito il titolo di studio, la data e la votazione.&nbsp;<br>Per i titoli conseguiti all’estero l’ammissione è subordinata al riconoscimento dell’equipollenza ai titoli italiani;&nbsp;<br>I candidati che hanno conseguito il titolo di studio all’estero dovranno comprovare l’equipollenza del proprio titolo di studio con uno tra quelli italiani richiesti per l’ammissione alla presente procedura, citando nella domanda di partecipazione il proprio titolo di studio nella lingua originale e gli estremi del provvedimento di riconoscimento dell’equipollenza da parte dell’Autorità competente;<br>14. &nbsp; &nbsp;gli eventuali titoli, di cui all’art.5 c. 4 e 5 del D.P.R. 09/05/1994, n. 487 e s.m. integrato con il DPR 16 giugno 2023, n. 82. che, a parità di punteggio nella graduatoria di merito, danno diritto a preferenza o precedenza (la mancata dichiarazione in sede di presentazione della domanda di partecipazione al bando di concorso, esclude il candidato dal beneficio);<br>15. &nbsp; &nbsp;di aver diritto alla riserva di legge di cui al D.Lgs. 66/10 (precisare la propria condizione) (da compilare solo da parte dei candidati che posseggono il requisito);<br>16. &nbsp; &nbsp;di autorizzare il Comune di Melissa ad utilizzare i dati personali in tutti gli atti inerenti l’iter concorsuale, nel rispetto del Regolamento generale sulla protezione dei dati personali (UE) 2016/679;<br>17. &nbsp; &nbsp;di accettare, senza riserva, di sottostare a tutte le condizioni e norme previste dai regolamenti vigenti nel tempo presso il Comune di Melissa e le loro eventuali modificazioni.&nbsp;<br>18. &nbsp; &nbsp; Ai sensi dell’art. 20 della legge n. 104/1992, i concorrenti portatori di handicap devono specificare nella domanda di partecipazione l’ausilio necessario in relazione al proprio handicap, nonchè l’eventuale necessità di tempi aggiuntivi.&nbsp;<br>19. &nbsp; &nbsp;Ai sensi del D.M. 9.11.2021 ai soggetti con disturbi specifici di apprendimento (DSA) sarà data la possibilità di sostituire la prova scritta con un colloquio orale o di utilizzare strumenti compensativi per le difficoltà di lettura, di scrittura e di calcolo, nonché di usufruire un prolungamento dei tempi stabiliti per lo svolgimento delle prove.&nbsp;<br>20. &nbsp; &nbsp;Nella domanda di partecipazione, il candidato che ha una diagnosi di DSA dovrà fare esplicita richiesta della misura dispensativa, dello strumento compensativo e/o dei tempi aggiuntivi necessari in funzione della propria necessità, così che l’amministrazione possa giungere preparata alla prova.&nbsp;<br>21. &nbsp; &nbsp;Le necessità del candidato devono essere documentate con apposita dichiarazione resa dalla commissione medico-legale dell'ASL di riferimento o da equivalente struttura pubblica. La sostituzione delle prove scritte con un colloquio orale è concessa sulla base della documentazione presentata, che attesti una grave e documentata disgrafia e disortografia.&nbsp;<br>22. &nbsp; &nbsp;I requisiti sopra elencati devono essere posseduti alla data di scadenza del termine stabilito nel bando di concorso per la presentazione della domanda di ammissione (art. 2, comma 2°, D.P.R. 487/94) e all’atto della sottoscrizione del contratto di lavoro (art. 1 c.8 del D.P.R. 16.06.2023, n. 82).&nbsp;<br>23. &nbsp; &nbsp;L’Amministrazione potrà disporre in ogni momento, con provvedimento motivato, l’esclusione dal concorso per difetto dei requisiti prescritti.&nbsp;<br>24. &nbsp; &nbsp;Il possesso dei requisiti prescritti sarà accertato, in ogni caso prima dell’assunzione. La mancanza anche di uno solo dei requisiti prescritti per l’ammissione al concorso e per l’assunzione comporta, in qualunque momento, la risoluzione del contratto individuale, ove già instaurato, senza obbligo di preavviso, oltre alle misure più gravi previste nei casi di false dichiarazioni.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3266537d45774ab09a4588330ae41fd2",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-20",
            "title": "COMUNE DI NOVARA - CODICE IPA C_F952 - SELEZIONE PER IL CONFERIMENTO DI INCARICO A TEMPO DETERMINATO (EX ART. 110, COMMA 2, D.LGS. 267/2000) DI DIRIGENTE DEL SETTORE POLITICHE EDUCATIVE E GIOVANILI - (RIF. PS 110 01_2025)",
            "description": "<p>COMUNE DI NOVARA - CODICE IPA C_F952 - SELEZIONE PER IL CONFERIMENTO DI INCARICO A TEMPO DETERMINATO (EX ART. 110, COMMA 2, D.LGS. 267/2000) DI DIRIGENTE DEL SETTORE POLITICHE EDUCATIVE E GIOVANILI (RIF. PS 110 01_2025)</p> \n<p>In allegato il candidato può trovare:</p> \n<ul> \n <li>avviso della procedura selettiva</li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a02d684ce4ed45758d6331ef51606f8f",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-15",
            "title": "AVVISO DI MANIFESTAZIONE DI INTERESSE PER L’’ACQUISIZIONE DI CANDIDATURE FINALIZZATE ALLA NOMINA DEI COMPONENTI IL NUCLEO DI VALUTAZIONE DELLA PROVINCIA DI AVELLINO, PER LA DURATA DI TRE ANNI, RINNOVABILI PER UNA SOLA VOLTA.",
            "description": "<h1>AVVISO DI MANIFESTAZIONE DI INTERESSE PER L’’ACQUISIZIONE DI CANDIDATURE FINALIZZATE ALLA NOMINA DEI COMPONENTI IL NUCLEO DI VALUTAZIONE DELLA PROVINCIA DI AVELLINO, PER LA DURATA DI TRE ANNI, RINNOVABILI PER UNA SOLA VOLTA.</h1>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f481ae78cd194026b5335e24c0b41e9a",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-14",
            "title": "Selezione pubblica per l’individuazione di personale, cui conferire un incarico a tempo determinato ex art. 110, comma 1, del D.Lgs. 267/2000 e pieno di n. 1 porto di Funzionario Servizi Amministrativi-Contabili, Area dei Funzionari e dell’Elevata Qualificazione.",
            "description": "<p><span style=\"font-family: 'Calibri',sans-serif;\">Selezione pubblica per l’individuazione di personale, cui conferire un incarico a tempo determinato ex art. 110, comma 1, del D.Lgs. 267/2000 e pieno di n. 1 porto di Funzionario Servizi Amministrativi-Contabili, Area dei Funzionari e dell’Elevata Qualificazione.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1d7cf726f0b341748c048c916739a5b8",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}