{
    "scraping_timestamp": "2025-10-07 11:52:01",
    "data": [
        {
            "deadline": "2025-10-28",
            "title": "AVVISO PUBBLICO PER TITOLI E COLLOQUIO, PER AFFIDAMENTO N. 1 INCARICO, CONTRATTO DI LAVORO AUTONOMO, PER ATTIVITA’ DI SUPPORTO ALLA RICERCA",
            "description": "<p>Attività di suporto alla ricerca relativa allo studio teorico computazionale dell'efficienza di piccole molecole organiche da impiegare come materiale attivo in celle solari ad eterogiunzione che ricade sul progetto codice 300389PRIN22Peluso - Organic Solar Cell: Identification and removal of charge recombination pathways</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=17c1eb48666a4b0b8e9cad31b11507eb",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-21",
            "title": "AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 1 INCARICO DI COLLABORAZIONE PROFESSIONALE DI “ADDITIONAL RESEARCH COLLABORATORS UNDER 40 TO HIRE” -PROFILO PSICOLOGO, A TEMPO DETERMINATO, AI SENSI EX ART. 15 OCTIES D. LGS. 502/92 E SS.MM.II., PROGETTO PNRR-TR1-2023-12378404 DAL TITOLO “NEW THERAPEUTICS TARGETS WITH CLINICAL INTERVENTION FOR BOTH PAEDIATRIC AND ADULT BRAIN CANCER” – CUP: H63C24000270006",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; color: black; mso-color-alt: windowtext;\">In esecuzione della presente deliberazione è indetto Avviso di selezione pubblica, per titoli e colloquio, per il conferimento di n. 1 incarico di collaborazione professionale di “additional research collaborators under 40 to hire” -profilo psicologo a tempo determinato, ai sensi ex art. 15 octies D. Lgs. 502/92 e ss.mm.ii., per le attività del Progetto PNRR-TR1-2023-12378404 “<em>New Therapeutics Targets With Clinical Intervention For Both Paediatric And Adult Brain Cancer</em>”<span style=\"background: white;\">, finanziato dall’Unione Europea – NextGenerationEU </span>nell’ambito del Piano Nazionale di Ripresa e Resilienza (PNRR), Missione 6, Componente 2, Investimento 2.1: “Valorizzazione e potenziamento della ricerca biomedica del SSN” - codice CUP H63C24000270006 - codice WBS <span style=\"background: white;\">HPNR0010 - </span><strong>CODICE IDENTIFICATIVO: RICUNDER40PSIC2/2025</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=32084666367646498dc8f8d3832e9345",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-13",
            "title": "Avviso 0345/2025 per la selezione di n. 1 risorsa (Alte Professionalità) da impegnare con contratto di collaborazione nell’ambito del Progetto “C.R.E.S.C.I.T.A. Coinvolg. Risorse umane per l'Effic. lo Svil. e la Collabor. Integrata Tra Amministraz. POC al PON 2014-2020 Asse 1 Ob. specifico 1.2 Azione 1.2.3” di cui alla Convenzione del 28/05/2025 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 25032 Ro 31 - CUP J59B24000090001",
            "description": "<p>AVVISO N.2025/0345</p>\n<p>Avviso per la selezione di n. 1 risorsa (Alte Professionalità) da impegnare con contratto di collaborazione nell’ambito del Progetto “C.R.E.S.C.I.T.A. Coinvolg. Risorse umane per l'Effic. lo Svil. e la Collabor. Integrata Tra Amministraz. POC al PON 2014-2020 Asse 1 Ob. specifico 1.2 Azione 1.2.3” di cui alla Convenzione del 28/05/2025 stipulata tra DIPARTIMENTO DELLA FUNZIONE PUBBLICA e il Formez PA - RA 25032 Ro 31 - CUP J59B24000090001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “C.R.E.S.C.I.T.A. Coinvolg. Risorse umane per l'Effic. lo Svil. e la Collabor. Integrata Tra Amministraz. POC al PON 2014-2020 Asse 1 Ob. specifico 1.2 Azione 1.2.3 ”, n.1 risorsa (Alte Professionalità) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: : Alte Professionalità oltre 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in scienze comportamentali applicate alla PA, con particolare riferimento a nudging, sludge, comportamenti di cittadinanza organizzativa (OCB) e trasformazione digitale;\n <br>\n - Titolo di studio: Laurea specialistica;\n <br>\n - Realizzazione di progetti di ricerca o sperimentazione su behavioral public policy e innovazione nella PA.</p>\n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e75924d18c234a7a9963bec4625be208",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-16",
            "title": "AVVISO PUBBLICO DI SELEZIONE PER IL CONFERIMENTO DI UN INCARICO A TEMPO PIENO E DETERMINATO EX ART 110, COMMA 1, DEL D.LGS. 267/2000 - AREA DEI FUNZIONARI ED E.Q. (CCNL – 16.11.2022) CUI CONFERIRE L’INCARICO DI ELEVATA QUALIFICAZIONE DEL SETTORE FINANZIARIO DEL COMUNE DI RADICONDOLI",
            "description": "<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">La presente selezione è indetta per conferire un incarico a tempo pieno e determinato ex Art.110 c.1 D.Lgs 267/2000 s.m.i. per n°1 unità di personale Area dei Funzionari ed E.Q. per il Settore Finanziario cui conferire incarico di Elevata Qualificazione del Settore del Comune di Radicondoli, </span><span style=\"mso-spacerun: yes;\">&nbsp;</span><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">è finalizzata all’individuazione di una figura in possesso di elevate competenze specialistiche di tipo tecnico, acquisite attraverso esperienze di lavoro, svolte, preferibilmente, presso enti pubblici, che richiedono una costante attività di aggiornamento normativo. In particolare, viene richiesta un’approfondita e comprovata conoscenza ed esperienza specialistica nel campo della legislazione e della normativa specifica in ambito economico - finanziario.</span></p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">Il soggetto incaricato svolgerà le funzioni di Elevata Qualificazione presso il Settore Finanziario del Comune di Radicondoli, come disposto dalle Linee Funzionali e Organigramma dell’Ente.</span></p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">Gli interessati potranno presentare domanda di partecipazione esclusivamente attraverso il Portale del reclutamento inPA (di seguito anche solo “Portale”) disponibile all'indirizzo <a href=\"https://www.inpa.gov.it\">www.inpa.gov.it</a>. </span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">previa registrazione nel Portale stesso ed inserimento delle proprie informazioni curriculari nelle sezioni specifiche relative al curriculum vitae, entro il termine perentorio del presente avviso sul medesimo Portale.</span></p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">Una volta effettuato l'accesso al portale “inPA – Portale per il Reclutamento” il candidato dovrà procedere con la compilazione del proprio curriculum vitae (cliccando sull'apposita sezione “curriculum”), che deve essere obbligatoriamente allegato alla domanda, completo di tutte le generalità anagrafiche ivi richieste con valore di dichiarazione sostitutiva di certificazione ai sensi degli artt. 46 e 47 del DPR 445/2000, indicando un indirizzo PEC o un indirizzo mail al quale intende ricevere ogni comunicazione personale relativa alla procedura stessa.</span></p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">Conclusa la compilazione del curriculum, il candidato dovrà procedere alla compilazione della </span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">domanda di partecipazione all'avviso pubblico, ricercando la procedura nell'apposita sezione. La </span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">domanda di candidatura viene in parte precompilata utilizzando i dati precedentemente inseriti nel proprio CV.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4da49251af45474a9d232d1355dd4e62",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-20",
            "title": "AVVISO PUBBLICO FINALIZZATO ALL’ACQUISIZIONE DI MANIFESTAZIONI DI INTERESSE PER LA NOMINA DELL’ORGANISMO INDIPENDENTE DI VALUTAZIONE DELLA PERFORMANCE IN FORMA MONOCRATICA PER ANNI TRE. - Comune di Collepasso",
            "description": "<p><span style=\"font-family: 'Times New Roman','serif';\">L’Organismo Indipendente di Valutazione, ai sensi del D. Lgs. n. 267/2000 e del D. Lgs. n. 150/2009, ha lo scopo di garantire la valutazione dell’efficacia, dell’efficienza e della qualità dei servizi pubblici offerti, oltre a monitorare l’utilizzo delle risorse pubbliche.</span></p>\n<p><span style=\"font-family: 'Times New Roman','serif';\">&nbsp;</span><span style=\"font-family: 'Times New Roman','serif';\">In particolare le finalità:</span></p>\n<p>•<span style=\"font-family: 'Times New Roman','serif';\"> misurare e valutare la performance organizzativa e individuale, assicurando che gli obiettivi stabiliti vengano raggiunti in modo efficace ed efficiente;</span></p>\n<p>•<span style=\"font-family: 'Times New Roman','serif';\"> monitorare il funzionamento complessivo del sistema di valutazione e della trasparenza; </span></p>\n<p>• <span style=\"font-family: 'Times New Roman','serif';\">comunicare tempestivamente le criticità riscontrate al Sindaco, alla Giunta comunale, al Segretario comunale, ai responsabili di settore, nonché ad altri soggetti esterni previsti dalla legge, supportando l’Ente nel miglioramento continuo dei processi e dei servizi, stimolando l’adozione di buone pratiche e l'innovazione;</span></p>\n<p>•<span style=\"font-family: 'Times New Roman','serif';\"> redigere la relazione sulla performance che evidenzia a consuntivo i risultati organizzativi e individuali raggiunti rispetto ai singoli obiettivi programmati ed alle risorse, rilevando eventuali scostamenti, assicurando la visibilità attraverso la pubblicazione sul sito internet del Comune; </span></p>\n<p>•<span style=\"font-family: 'Times New Roman','serif';\"> garantire della correttezza dei processi di misurazione e valutazione e dell’utilizzo dei premi secondo quanto previsto dal D. Lgs. 150/2009, dai contratti collettivi nazionali, dal contratto integrativo e dai Regolamenti comunali, nel rispetto del principio di valorizzazione del merito e della professionalità;&nbsp;</span><span style=\"font-family: 'Times New Roman','serif';\">&nbsp;</span></p>\n<p>• <span style=\"font-family: 'Times New Roman','serif';\">proporre al Sindaco la valutazione annuale dei responsabili di posizione organizzativa e del segretario comunale e l’attribuzione ad essi dei premi, secondo quanto stabilito dal sistema di valutazione e di incentivazione.</span></p>\n<p>•<span style=\"font-family: 'Times New Roman','serif';\"> promuovere e attestare l’assolvimento degli obblighi relativi alla trasparenza e all’integrità; </span></p>\n<p>• <span style=\"font-family: 'Times New Roman','serif';\">verificare i risultati e le buone pratiche di promozione delle pari opportunità;</span></p>\n<p>•<span style=\"font-family: 'Times New Roman','serif';\"> esprimere eventuali pareri richiesti dall’Amministrazione sulle tematiche della gestione del personale e del controllo.&nbsp;</span></p>\n<p><span style=\"font-family: 'Times New Roman','serif';\">L’incarico di O.I.V. monocratico, conferito ad esito della procedura di cui al presente avviso, avrà durata di tre anni, con decorrenza dalla data del provvedimento di conferimento dell’incarico.&nbsp;</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=61d3ecf5386e44728d5821073ddfc5be",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-21",
            "title": "Università del Salento: Avviso pubblico di procedura comparativa per titoli e colloquio per l’affidamento di n. 1 incarico di prestazione occasionale per le esigenze del PRIN 2022 A.L.AR.I.CO “Archivio Linguistico ARbëresh e Italo-romanzo in Contatto” (Codice 202249CYPP - CUP F53D23004580006 – PNRR M4.C2.1.1) – referente scientifica: Prof.ssa Monica Genesin",
            "description": "<p>Avviso pubblico di procedura comparativa per titoli e colloquio per l’affidamento di n. 1 incarico di prestazione occasionale per le esigenze del PRIN 2022 A.L.AR.I.CO “Archivio Linguistico ARbëresh e Italo-romanzo in Contatto” (Codice 202249CYPP - CUP F53D23004580006 – PNRR M4.C2.1.1) – referente scientifica: Prof.ssa Monica Genesin</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=23d5e938767a4334b289c05d70120691",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-22",
            "title": "AVVISO PUBBLICO PER LA RICERCA DI UN ESPERTO IN PSICOLOGIA DEL LAVORO PER LE SELEZIONI INDETTE DALL’UNIONE BASSA REGGIANA.",
            "description": "<h1><span style=\"font-family: 'Calibri','sans-serif'; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">AVVISO<span style=\"letter-spacing: .05pt;\"> </span>PUBBLICO<span style=\"letter-spacing: .05pt;\"> </span>PER<span style=\"letter-spacing: .05pt;\"> </span>LA<span style=\"letter-spacing: .05pt;\"> </span>RICERCA<span style=\"letter-spacing: .05pt;\"> </span>DI<span style=\"letter-spacing: .05pt;\"> </span>UN<span style=\"letter-spacing: .05pt;\"> </span>ESPERTO<span style=\"letter-spacing: .05pt;\"> </span>IN<span style=\"letter-spacing: .05pt;\"> </span>PSICOLOGIA<span style=\"letter-spacing: .05pt;\"> DEL LAVORO </span>PER LE SELEZIONI INDETTE DALL’UNIONE BASSA REGGIANA.</span></h1>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d9d51ef980de4a4488e8409f1477fa2b",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-16",
            "title": "Avviso n. 63/2025 Dipartimento di ingegneria Civile, Ambientale e Architettura",
            "description": "<p>Avviso pubblico di selezione per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto di ricerca PRIN PNRR “P2022AAEZE - Rocking-based strategies for resilience of reinforced concrete structures: conception, structural design, nonstructural components, efficiency and sustainability (Rock-Resilience)”, Codice CUP: F53D23009680001, finanziato dal Ministero dell'Istruzione, dell'Università e della Ricerca (MIUR).\n <br>\n Responsabile Scientifico: Prof. Mauro Sassu</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d6c29ec967ff4fda820f11b20b3aaaa5",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-15",
            "title": "Autoimpiego Centro-Nord",
            "description": "L’incentivo per gli under 35 che vogliono avviare un’attività nel Centro-Nord",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/autoimpiego-centro-nord",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Nuovo ecobonus - L’incentivo per la mobilità sostenibile",
            "description": "Una risposta concreta per una mobilità più sostenibile",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/nuovo-ecobonus-lincentivo-la-mobilita-sostenibile",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2022-06-07",
            "title": "Fondo impresa femminile",
            "description": "L’incentivo per le imprese guidate da donne",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-impresa-femminile?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-31",
            "title": "Tessile, Moda e Accessori",
            "description": "L’incentivo a sostegno dell’industria della moda, tessile ed accessori",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tessile-moda-e-accessori",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2021-05-19",
            "title": "ON - Oltre Nuove imprese a tasso zero",
            "description": "L’incentivo per le imprese a prevalente partecipazione giovanile o femminile",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/ON-nuove-imprese-tasso-zero?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2017-03-03",
            "title": "Finanziamenti a vittime di mancati pagamenti",
            "description": "Sostengono le PMI e i professionisti a fronte della mancata riscossione dei pagamenti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/finanziamenti-vittime-di-mancati-pagamenti",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2022-11-30",
            "title": "Fondo Crisi Ucraina",
            "description": "L’incentivo per il sostegno alle imprese danneggiate dalla crisi ucraina",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-crisi-ucraina",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-04-30",
            "title": "Imprese femminili innovative montane - IFIM",
            "description": "L’incentivo per gli investimenti innovativi sostenuti da imprese femminili nei Comuni montani",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprese-femminili-innovative-montane-ifim",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2020-07-15",
            "title": "#CURAITALIA Incentivi",
            "description": "La misura per il contrasto all’emergenza Covid-19",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/curaitalia-incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-08-25",
            "title": "Pnrr Capacity Building - Transizione Ecologica",
            "description": "Avviso Pubblico PNRR – Capacity building per operatori cultura per la transizione ecologica – (Azione BI)",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/pnrr-capacity-building-transizione-ecologica?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-02",
            "title": "Cratere sismico aquilano",
            "description": "L’incentivo che valorizza eccellenze nei Comuni del sisma",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/cratere-sismico-aquilano",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-10-31",
            "title": "Giovani diplomati",
            "description": "È l’incentivo per i contratti di apprendistato nell'enogastronomia e nell’ospitalità alberghiera",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/giovani-diplomati",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-03",
            "title": "Bravo Innovation Hub",
            "description": "L'acceleratore per le Imprese italiane più innovative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/bravo-innovation-hub",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-12",
            "title": "TOCC Digitale ed Ecologica",
            "description": "L’incentivo per la transizione digitale ed ecologica degli organismi culturali e creativi",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tocc-digitale-ed-ecologica?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "PNC Sisma - NEXT APPENNINO",
            "description": "Programma per il rilancio economico e sociale delle Regioni del Centro Italia colpite dai terremoti del 2009 e del 2016",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/pnc-sisma-next-appennino?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-09-30",
            "title": "Fondo per i prodotti del commercio equo e solidale",
            "description": "Per le imprese che hanno fornito prodotti da commercio equo e solidale nelle gare d’appalto della PA",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-i-prodotti-del-commercio-equo-e-solidale?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}