{
    "scraping_timestamp": "2025-11-11 06:46:13",
    "data": [
        {
            "deadline": "2026-03-02 12:00",
            "title": "Esperienze formative all'estero per studenti dei Percorsi IeFP ed IFTS della Lombardia - Anni Formativi 2025/2026 e 2026/2027",
            "description": "Regione Lombardia sostiene progetti di mobilità internazionale, attraverso esperienze formative all’estero e il rafforzamento di reti di collaborazione e scambio tra Enti.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/istruzione-formazione-lavoro/formazione-professionale/esperienze-formative-estero-studenti-percorsi-iefp-ed-ifts-lombardia-anni-formativi-2025-2026-2026-2027-RLW12025047803",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-17",
            "title": "Avviso 0398/2025 per la selezione di n. 2 risorse (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Supporto per il coordinamento, il monitoraggio e la rendicontazione degli interventi per il contrasto della violenza maschile contro le donne” di cui alla Convenzione del 18/04/2024 stipulata tra DIPARTIMENTO PER LE PARI OPPORTUNITA' e il Formez PA - RA 24017 Ro 16 - CUP D51J24000320001",
            "description": "<p>AVVISO N.2025/0398</p>\n<p>Avviso per la selezione di n. 2 risorse (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Supporto per il coordinamento, il monitoraggio e la rendicontazione degli interventi per il contrasto della violenza maschile contro le donne” di cui alla Convenzione del 18/04/2024 stipulata tra DIPARTIMENTO PER LE PARI OPPORTUNITA' e il Formez PA - RA 24017 Ro 16 - CUP D51J24000320001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Supporto per il coordinamento, il monitoraggio e la rendicontazione degli interventi per il contrasto della violenza maschile contro le donne ”, n.2 risorse (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 5 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di rendicontazione di progetti complessi su fondi nazionali e/o fondi comunitari;\n <br>\n - Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3bad4a87c7ad442697562859310c4500",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-17",
            "title": "Avviso 0399/2025 per la selezione di n. 2 risorse (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “ValPerf - Supporto specialistico al Ministero della Salute per la Valutazione delle performance e dell'equità del SSN” di cui alla Convenzione del 21/10/2025 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 25047 Ro 46 - CUP J89I17000050001",
            "description": "<p>AVVISO N.2025/0399</p>\n<p>Avviso per la selezione di n. 2 risorse (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “ValPerf - Supporto specialistico al Ministero della Salute per la Valutazione delle performance e dell'equità del SSN” di cui alla Convenzione del 21/10/2025 stipulata tra MINISTERO DELLA SALUTE e il Formez PA - RA 25047 Ro 46 - CUP J89I17000050001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “ValPerf - Supporto specialistico al Ministero della Salute per la Valutazione delle performance e dell'equità del SSN ”, n.2 risorse (oltre 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in valutazione delle performance in ambito sanitario, organizzazione sanitaria e flussi informativi sanitari;\n <br>\n - Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fe8bc4efceaf4c8ebabaf07511c2f7df",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-17",
            "title": "Avviso 0401/2025 per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Supporto per il coordinamento, il monitoraggio e la rendicontazione degli interventi per il contrasto della violenza maschile contro le donne” di cui alla Convenzione del 18/04/2024 stipulata tra DIPARTIMENTO PER LE PARI OPPORTUNITA' e il Formez PA- RA 24017 Ro 16- CUP D51J24000320001",
            "description": "<p>Avviso 0401/2025</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Supporto per il coordinamento, il monitoraggio e la rendicontazione degli interventi per il contrasto della violenza maschile contro le donne” di cui alla Convenzione del 18/04/2024 stipulata tra DIPARTIMENTO PER LE PARI OPPORTUNITA' e il Formez PA- RA 24017 Ro 16- CUP D51J24000320001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Supporto per il coordinamento, il monitoraggio e la rendicontazione degli interventi per il contrasto della violenza maschile contro le donne ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..&nbsp;</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 5 anni fino a 10 anni di esperienza lavorativa maturata in attività di monitoraggio e rendicontazione di progetti complessi;\n <br>\n - Titolo di studio: Laurea Specialistica</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3cb66f76facf4e39914bcce397e6b8cb",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-20",
            "title": "INCARICO DI COMPONENTE ESTERNO UFFICIO PROCEDIMENTI DISCIPLINARI",
            "description": "<p><strong><span style=\"font-size: 13.0pt; line-height: 115%; letter-spacing: -.1pt; mso-fareast-language: IT;\">AVVISO DI MANIFESTAZIONE DI INTERESSE </span></strong></p>\n<p><strong><span style=\"font-size: 13.0pt; line-height: 115%; letter-spacing: -.1pt; mso-fareast-language: IT;\">PER IL CONFERIMENTO DI INCARICO DI COMPONENTE ESTERNO </span></strong></p>\n<p><strong><span style=\"font-size: 13.0pt; line-height: 115%; letter-spacing: -.1pt; mso-fareast-language: IT;\">UFFICIO PROCEDIMENTI DISCIPLINARI (U.P.D.)</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f9bd22af4e7b4de7a02df7c07f85dbf2",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-25",
            "title": "AVVISO PUBBLICO PER LA NOMINA DI N. 3 COMPONENTI ESTERNI DELLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO, PER TITOLI ED ESAMI, PER LA COPERTURA DI N. 1 POSTO DI ISTRUTTORE DI VIGILANZA – AREA DEGLI ISTRUTTORI - A TEMPO INDETERMINATO E PARZIALE (18 ORE A SETTIMANA).",
            "description": "<p>AVVISO PUBBLICO PER LA NOMINA DI N. 3 COMPONENTI ESTERNI DELLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO, PER TITOLI ED &nbsp;ESAMI, PER LA COPERTURA DI N. 1 POSTO DI ISTRUTTORE DI VIGILANZA – AREA DEGLI ISTRUTTORI - &nbsp;A TEMPO INDETERMINATO E PARZIALE (18 ORE A SETTIMANA).</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=fa7253ff8d8f44e4937dd53eb7d0c7d0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-25",
            "title": "SELEZIONE PUBBLICA AI SENSI DELL’ART. 110, COMMA 1 D.LGS. N. 267/2000, NEL PROFILO DI “FUNZIONARIO TECNICO” DA ASSEGNARE AI SERVIZI “TECNICO – URBANISTICO - PROTEZIONE CIVILE - EDILIZIA PRIVATA - LAVORI PUBBLICI - AMBIENTE E ECOLOGIA – PATRIMONIO – ESPROPRIO - RIFIUTI E VERDE PUBBLICO – TERRITORIO - COMMERCIO” DEL COMUNE DI SENNA LODIGIANA (LO)",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Cambria','serif'; mso-ascii-theme-font: major-latin; mso-fareast-font-family: Arial; mso-hansi-theme-font: major-latin; mso-bidi-font-family: Arial; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">INCARICO A TEMPO DETERMINATO E PIENO- EX ART. 110, COMMA 1, DEL T.U.E.L. - DI RESPONSABILE DEI SERVIZI “TECNICO – URBANISTICO - PROTEZIONE CIVILE - EDILIZIA PRIVATA - LAVORI PUBBLICI - AMBIENTE E ECOLOGIA – PATRIMONIO – ESPROPRIO - RIFIUTI E VERDE PUBBLICO – TERRITORIO - COMMERCIO” DEL COMUNE DI SENNA LODIGIANA (LO) CON CONFERIMENTO DI INCARICO DI ELEVATA QUALIFICAZIONE</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ec810832629a49158684eb32cbaad45f",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-25",
            "title": "AVVISO PUBBLICO DI PROCEDURA SELETTIVA COMPARATIVA PER SOLI TITOLI PER IL CONFERIMENTO DI INCARICHI DI INSEGNAMENTO A ESPERTI ESTERNI PER DISCIPLINE NON IN ORGANICO",
            "description": "<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">E' indetta <span style=\"line-height: 115%;\">una procedura selettiva comparativa pubblica, per soli titoli, per l’individuazione di esperti esterni all’amministrazione al fine del conferimento di contratti di collaborazione per l’insegnamento delle discipline di cui all'avviso di selezione</span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=234417ee3b5d4687886660792d87f0d1",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-20",
            "title": "Avviso n° 69/2025 Dipartimento di Ingegneria Civile, Ambientale e Architettura",
            "description": "<p>Avviso pubblico di selezione per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto PRIN 2022 “MOVING StEPS – MOVING from STreet Experiments to adaptive Planned Solutions” (Project protocol: 2022BLK9TS; CUP Master Code: D53D23011060006, CUP Code: F53D23005550006), finanziato da Ministero dell’Università e Ricerca (MIUR).\n <br>\n Responsabile scientifico: Dott. Francesco Pinna</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7e49604f8e994ac99b57dd0b2703c094",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-21",
            "title": "COMUNE DI SANT'AGATA DI MILITELLO - MANIFESTAZIONE INTERESSE PER MEMBRO AGGIUNTIVO N. 1 ESPERTO IN INFORMATICA",
            "description": "<p>COMUNE DI SANT'AGATA DI MILITELLO - MANIFESTAZIONE INTERESSE PER MEMBRO AGGIUNTIVO N. 1 ESPERTO IN &nbsp;INFORMATICA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d2cba73acb3e4d928d876247ce4f0d09",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-18",
            "title": "ACCADEMIA DI BELLE ARTI DI CARRARA - AVVISO PROCEDURA DI VALUTAZIONE COMPARATIVA RELATIVA ALLA STIPULA DI CONTRATTI DI DOCENZA CON ESPERTI ESTERNI A.A. 2025/2026",
            "description": "<p>E'indetta una procedura di valutazione per soli titoli, per la formazione di graduatorie di istituto finalizzate al conferimento di incarichi di docenza ad esperti esterni, mediante la stipula di contratti di diritto privato, per insegnamenti e relativi impegni orari inerenti a discipline incluse nei percorsi formativi, come di seguito indicati:</p>\n<ul>\n <li>ABLE70 (AFAM058) LEGISLAZIONE ED ECONOMIA DELLE ARTI E DELLO SPETTACOLO - 135 ORE</li>\n <li>ABTEC43 (AFAM099) TECNICHE DI MONTAGGIO - 225 ORE</li>\n <li>ABTEC43 (AFAM099) VIDEO EDITING - 250 ORE</li>\n <li>ABPR19 (AFAM110) LAYOUT E TECNICHE DI VISUALIZZAZIONE - 175 ORE&nbsp;</li>\n <li>ABST59 (AFAM107) PRATICHE DI ANIMAZIONE LUDICO-CREATIVE - 100 ORE</li>\n <li>ABAV07 (AFAM111) VIDEOSCULTURA - 100 ORE&nbsp;</li>\n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c60a13c219e14fc4ad8e41b90bbb0a04",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "non disponibile",
            "title": "Sicilia - Avviso per la realizzazione di progetti di investimento destinati a garantire la gestione sostenibile del ciclo integrato delle acque",
            "description": "Il bando mira a sostenere investimenti per garantire una gestione sostenibile del ciclo integrato delle acque in Sicilia, perseguendo l’obiettivo operativo è aumentare la disponibilità di risorse idriche per l’agricoltura e la zootecnia, mitigando gli effetti della siccità e dei cambiamenti climatici.In particolare, l’avviso sostiene misure per la gestione dei bacini idrografici, misure specifiche di adattamento ai cambiamenti climatici, riutilizzo dei reflui, riduzione delle perdite, recupero dei volumi di invaso, anche tramite il miglioramento delle prescritte condizioni di sicurezza e l’attuazione dei progetti di gestione degli invasi.",
            "link": "https://www.obiettivoeuropa.com/bandi/sicilia-avviso-per-la-realizzazione-di-progetti-di-investimento-destinati-a-garantire-la-gestione-sostenibile-del-ciclo-integrato-delle-acque",
            "custom": {
                "custom": {
                    "Topics": "Acquisto macchinari e/o attrezzature, Agricoltura e sviluppo rurale, Allevamento, Ambiente e Sviluppo sostenibile, Supporto alle imprese",
                    "Stanziamento": "€ 4.600.000"
                }
            }
        },
        {
            "deadline": "2026-02-04",
            "title": "CCIAA Frosinone-Latina - Bando Formazione lavoro",
            "description": "La Camera di Commercio di Frosinone-Latina intende promuovere il collegamento tra scuola e mondo produttivo. Con il bando vuole incentivare l’inserimento di studenti in percorsi di formazione pratica e orientamento (PCTO), stage presso gli ITS Academy e tirocini curricolari per studenti universitari, coinvolgendo le imprese locali e favorendo lo sviluppo economico del territorio.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-frosinone-latina-bando-formazione-lavoro",
            "custom": {
                "custom": {
                    "Topics": "Formazione e lavoro, Supporto alle imprese",
                    "Stanziamento": "€ 367.000"
                }
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "Toscana – Bando per la promozione e la diffusione dell’apprendistato duale",
            "description": "L’Avviso mira a creare reti territoriali tra i diversi soggetti coinvolti nei percorsi di apprendistato, per co-progettare e realizzare interventi integrati di promozione. Le azioni puntano a migliorare la qualità dei percorsi, aumentare la consapevolezza sulle opportunità dell’apprendistato duale e favorirne la diffusione sul territorio regionale. Nello specifico, il bando persegue i seguenti obiettivi:Attuare la Carta regionale della Qualità dell’apprendistato, rafforzando le competenze di enti formativi, imprese e tutor, e migliorando i servizi di consulenza per percorsi formativi di qualitàPromuovere l’apprendistato duale, superando la percezione che lo consideri una scelta di ripiego rispetto ai percorsi scolastici tradizionaliCoinvolgere attivamente imprese e istituzioni formative, attraverso azioni di informazione e formazione per rimuovere ostacoli culturali e aumentare l’uso dell’apprendistato dualeRafforzare la qualità dei percorsi di apprendistato duale, evidenziandone la coerenza con i bisogni formativi dei giovani e le esigenze produttive, riducendo il divario tra formazione e lavoroValorizzare il ruolo dei giovani, favorendo esperienze che ne aumentino la consapevolezza e le competenze per orientarsi efficacemente nella transizione scuola-lavoro",
            "link": "https://www.obiettivoeuropa.com/bandi/toscana-bando-per-la-promozione-e-la-diffusione-dellapprendistato-duale",
            "custom": {
                "custom": {
                    "Topics": "Educazione e istruzione, Fiere ed eventi, Formazione e lavoro, Media e informazione",
                    "Stanziamento": "€ 961.138"
                }
            }
        },
        {
            "deadline": "2025-02-06",
            "title": "Valle D'Aosta - Intervento SRD01 - Investimenti produttivi agricoli per la competitività delle aziende agricole ordinarie",
            "description": "La Regione Valle d’Aosta con il bando intende concedere contributi per potenziare la competitività sui mercati delle aziende agricole e ad accrescere la redditività delle stesse, migliorandone, al contempo, le performance climatico- ambientali. Tali finalità saranno perseguite attraverso la valorizzazione delle strutture aziendali, l’incremento della produttività e l’adeguamento della struttura dei costi e dei ricavi aziendali. In tale contesto, è prevista la concessione del sostegno ad investimenti, connessi al ciclo produttivo agricolo delle aziende, che perseguono le finalità specifiche stabilite.",
            "link": "https://www.obiettivoeuropa.com/bandi/valle-daosta-intervento-srd01-investimenti-produttivi-agricoli-per-la-competitivita-delle-aziende-agricole-ordinarie",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Supporto alle imprese, Transizione ecologica",
                    "Stanziamento": "€ 5.800.000"
                }
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "Puglia - Contributo per l’ampliamento e/o l’aggiornamento dei Piani di Eliminazione delle Barriere Architettoniche (P.E.B.A.)",
            "description": "L’Avviso intende migliorare l’accessibilità sul territorio regionale per garantire a tutti pari condizioni di fruizione dello spazio aperto e dell’ambiente. In questo contesto, la Regione, sin dall’approvazione della L.R. n. 67/18 che ha contribuito all’approvazione dei PEBA da parte di molte Amministrazioni, ha promosso un'azione di accompagnamento rivolta ai Comuni, con l’obiettivo di diffondere una cultura progettuale basata sui principi della Progettazione Universale.",
            "link": "https://www.obiettivoeuropa.com/bandi/puglia-contributo-per-lampliamento-eo-laggiornamento-dei-piani-di-eliminazione-delle-barriere-architettoniche-peba",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Inclusione Sociale e Solidarietà",
                    "Stanziamento": "€ 50.000"
                }
            }
        },
        {
            "deadline": "2021-05-19",
            "title": "ON - Oltre Nuove imprese a tasso zero",
            "description": "L’incentivo per le imprese a prevalente partecipazione giovanile o femminile",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/ON-nuove-imprese-tasso-zero?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Imprenditoria femminile",
            "description": "Il programma che punta a diffondere la cultura imprenditoriale tra le donne",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprenditoria-femminile?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-10-29",
            "title": "BREVETTI+ 2024",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2024?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2017-04-11",
            "title": "Agevolazioni per le imprese confiscate o sequestrate alla criminalità",
            "description": "Finanziamenti a tasso zero per le imprese confiscate o sequestrate alla criminalità organizzata",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/agevolazioni-le-imprese-confiscate-o-sequestrate-alla-criminalita",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}