{
    "scraping_timestamp": "2025-06-25 13:09:41",
    "data": [
        {
            "deadline": "2025-08-06 17:00",
            "title": "Giovani SMART Terza edizione",
            "description": "Il bando è finalizzato a sviluppare interventi integrati che possano rispondano in modo efficace alle esigenze ed ai bisogni dei giovani, sostenendo azioni ed iniziative per la socializzazione e l'aggregazione, per il contrasto al disagio giovanile ed il supporto alla fragilità, per la valorizzazione del talento giovanile.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/sport-turismo/eventi-sportivi/giovani-smart-terza-edizione-RLAN2025047363",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-04 23:59",
            "title": "Partecipazione alla cabina di regia di cui all’art. 7 della l.r. 4/2025 da parte di soggetti esterni all’amministrazione regionale",
            "description": "Acquisizione di manifestazioni d'interesse per la partecipazione alla Cabina di regia per la prevenzione, il contrasto e la\ncomposizione delle crisi da sovraindebitamento",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/amministrazione-territorio/finanza-locale/partecipazione-cabina-regia-cui-art-7-l-r-4-2025-parte-soggetti-esterni-amministrazione-regionale-RLAM2025047443",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Criteri per definizione e determinazione Servizi  Ambientali erogati dai Consorzi Forestali - anno 2025",
            "description": "Risorse disponibili: 846.914,60. Domande dal 26 giugno al 15 luglio 2025. Possono partecipare: i 23 Consorzi forestali riconosciuti dalla Regione Lombardia ai sensi dell’art. 56 l.r. 31/2008 e sede esterna alla Provincia di Sondrio.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/agricoltura-pesca/agricoltura/criteri-definizione-determinazione-servizi-ambientali-erogati-consorzi-forestali-anno-2025-RLM12025047523",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Avviso per il finanziamento di percorsi di formazione mirata all’ottenimento delle qualifiche di Ausiliario socioassistenziale (ASA) e di Operatore sociosanitario (OSS)",
            "description": "L'iniziativa, rivolta a disoccupati, prevede il finanziamento di percorsi formativi abilitanti e regolamentati per l'ottenimento delle qualifiche di Ausiliario socioassistenziale (ASA) e di Operatore sociosanitario (OSS).",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/istruzione-formazione-lavoro/formazione-professionale/percorsi-formazione-abilitanti-regolamentati-l-ottenimento-qualifiche-ausiliario-socio-assistenziale-asa-operatore-socio-sanitario-oss-RLW12025044883",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Sostegno alla competitività delle strutture ricettive alberghiere e non alberghiere all’aria aperta",
            "description": "La misura è finalizzata a promuovere gli investimenti delle strutture ricettive alberghiere e non alberghiere all'aria aperta per lo sviluppo competitivo e per la progettazione di offerte innovative anche in ottica di sostenibilità",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/cultura/turismo-tempo-libero/sostegno-competitivit-strutture-ricettive-alberghiere-non-alberghiere-aria-aperta-RLP12025046224",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "PSN/PAC 2023-2027 “Investimenti produttivi forestali - Ammodernamenti e miglioramenti\" - Sviluppo Rurale/bando 2025",
            "description": "INTERVENTO SRD15 - Azione SRD15.2. Dotazione finanziaria di € 4.000.000,00. Domande dal 12 settembre al 27 novembre 2025. Possono partecipare: PMI iscritte nel registro di cui all'articolo 8 della legge 29 dicembre 1993, n. 580 della Camera di \ncommercio territorialmente competente, che esercitano un’attività economica nel settore della selvicoltura e delle utilizzazioni forestali, nella gestione, difesa e tutela del territorio, nonché nel settore della prima trasformazione e commercializzazione (non industriale) dei prodotti legnosi del bosco.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/agricoltura-pesca/agricoltura/psn-pac-2023-2027-investimenti-produttivi-forestali-ammodernamenti-miglioramenti-sviluppo-rurale-bando-2025-RLM12025047383",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-10",
            "title": "INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7 COMMI 6 E 6 BIS DEL DLGS 165/2001 AD UNA RISORSA UMANA RIENTRANTE NEL PROFILO PROFESSIONALE DEI TECNICI CON FUNZIONE DI COLLABORAZIONE DI ELABORAZIONE E DI SUPPORTO AL SETTORE TECNICO DEL COMUNE DI ARIELLI (CH).",
            "description": "<p>INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7 COMMI 6 E 6 BIS DEL DLGS 165/2001 AD UNA RISORSA UMANA RIENTRANTE NEL PROFILO PROFESSIONALE DEI TECNICI CON FUNZIONE DI COLLABORAZIONE DI ELABORAZIONE E DI SUPPORTO AL SETTORE TECNICO DEL COMUNE DI ARIELLI (CH).</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c21359fd43fe47229607702ba83c193f",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-30",
            "title": "Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico su base territoriale, per titoli ed esami, per il reclutamento di funzionari da inquadrare nei ruoli del Ministero dell’istruzione e del merito",
            "description": "<p><em>Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici del concorso pubblico su base territoriale, per titoli ed esami, per il reclutamento di funzionari da inquadrare nei ruoli del Ministero dell’istruzione e del merito </em></p> \n<p>La Presidenza del Consiglio dei ministri - Dipartimento della funzione pubblica con il presente avviso intende costituire elenchi di soggetti dotati di comprovata esperienza e professionalità da sottoporre alla Commissione RIPAM per la nomina dei componenti delle commissioni esaminatrici del concorso pubblico su base territoriale, per titoli ed esami, per il reclutamento di un contingente complessivo di n. 161 unità di personale non dirigenziale, a tempo pieno e indeterminato, da inquadrare nell’Area dei funzionari dei ruoli del Ministero dell’istruzione e del merito da destinare agli uffici scolastici regionali, ai sensi degli articoli 35, 35-<em>bis </em>e 35-<em>ter </em>del decreto legislativo 30 marzo 2001, n. 165, nonché ai sensi dell’articolo 9 del decreto del Presidente della Repubblica del 9 maggio 1994, n. 487, come modificato dal decreto del Presidente della Repubblica del 16 giugno 2023, n. 82.</p> \n<p>Le commissioni esaminatrici, ferme restando le specifiche previsioni contenute nel bando di concorso, sono composte da:<br>- n. 1 componente con funzioni di Presidente;<br>- n. 2 componenti;<br>- n. 1 segretario;<br>- n. 1 componente aggiuntivo (eventuale) per la valutazione delle competenze informatiche e digitali;<br>- n. 1 componente aggiuntivo (eventuale) per la valutazione della conoscenza della lingua inglese.<br>Saranno nominati componenti supplenti in numero pari o superiore a quello dei componenti della commissione esaminatrice (incluso il Presidente), qualora il numero delle candidature lo consenta.</p> \n<p><strong>Entro le ore 12:00 del 30 giugno 2025</strong> gli interessati, in possesso dei requisiti richiesti, previa registrazione sul Portale inPA (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso presentando la candidatura per un unico ruolo (Presidente, componente, segretario, componente aggiuntivo).</p> \n<p>I candidati, in possesso dei requisiti del presente avviso, potranno essere inseriti in un elenco, generato dal Portale inPA, per l’incarico da conferire in relazione al ruolo richiesto e alle competenze professionali dichiarate nel proprio <em>curriculum vitae</em> compilato sul Portale inPA, come risultante dalla domanda di partecipazione all’avviso.<br>Le candidature acquisite per le finalità di cui al presente avviso pubblico non comportano l’assunzione di alcun obbligo di nomina da parte della Commissione RIPAM.</p> \n<p>L’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri effettuerà controlli sulla veridicità delle dichiarazioni fornite ai sensi degli articoli 71 e 75 del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445. In caso di dichiarazione mendace il dichiarante decadrà dai benefici conseguiti sulla base delle dichiarazioni non veritiere, fermo restando quanto previsto dall’articolo 76 della predetta normativa in materia di sanzioni penali.</p> \n<p><strong>Oggetto dell’incarico</strong></p> \n<p>La commissione esaminatrice, in base al bando di concorso e alla normativa vigente, è competente per l’espletamento di tutte le fasi del concorso, compresa la preventiva verifica della correttezza e dell’omogeneità del livello di difficoltà dei quesiti scritti, dai quali saranno estratti quelli oggetto della prova concorsuale, la formazione e l’approvazione delle graduatorie finali di merito.&nbsp;</p> \n<p>La commissione organizzerà i propri lavori garantendo la conclusione della procedura nel rispetto dei tempi indicati dal Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.<br>Secondo quanto disposto dall’articolo 9, comma 12, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, la commissione esaminatrice e le sottocommissioni possono svolgere i propri lavori in modalità telematica, garantendo comunque la sicurezza e la tracciabilità delle comunicazioni.</p> \n<p>Ai membri saranno riconosciuti i compensi previsti dal decreto del Presidente del Consiglio dei ministri del 24 aprile 2020. Ai membri e ai membri supplenti che cessano anticipatamente dall'incarico i compensi base sono dovuti in misura proporzionale al numero delle sedute della commissione cui hanno partecipato.</p> \n<p>Ai sensi dell’articolo 9, comma 10, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487 i membri supplenti interverranno alle sedute della commissione nelle sole ipotesi di impedimento grave e documentato dei membri effettivi.</p> \n<p><strong>Requisiti generali</strong></p> \n<p>Coloro che intendono presentare la propria candidatura devono essere in possesso dei seguenti requisiti:</p> \n<ul> \n <li>cittadinanza italiana o possesso dei requisiti previsti dall’articolo 38 del decreto legislativo 30 marzo 2001, n. 165</li> \n <li>maggiore età</li> \n <li>godimento dei diritti civili e politici</li> \n <li>essere in possesso di uno dei titoli di studio di seguito indicati: laurea, diploma di laurea, laurea specialistica, laurea magistrale o titoli equiparati</li> \n <li>non essere stati esclusi dall’elettorato politico attivo</li> \n <li>non essere stati destituiti o dispensati dall’impiego presso una pubblica amministrazione per persistente insufficiente rendimento, in forza di norme di settore, o licenziati per le medesime ragioni ovvero per motivi disciplinari ai sensi della vigente normativa di legge o contrattuale, ovvero dichiarati decaduti per aver conseguito la nomina o l’assunzione mediante la &nbsp;produzione di documenti falsi o viziati da nullità insanabile, non aver riportato condanne, anche con sentenza non passata in giudicato per reati che costituiscono un impedimento all'assunzione o al conferimento di incarichi presso una pubblica amministrazione. Coloro che hanno in &nbsp;corso procedimenti penali, procedimenti amministrativi per l’applicazione di misure di sicurezza o di prevenzione o precedenti penali a proprio carico iscrivibili nel casellario giudiziale, ai sensi dell'articolo 3 del decreto del Presidente della Repubblica 14 novembre 2002, n. 313, ne danno notizia al momento della candidatura, precisando la data del provvedimento e l’autorità giudiziaria che lo ha &nbsp;emanato ovvero quella presso la quale penda un eventuale procedimento penale</li> \n <li>non essere componenti di organi di direzione politica dell’amministrazione interessata</li> \n <li>non ricoprire cariche politiche elettive</li> \n <li>non essere rappresentanti sindacali o designati dalle confederazioni, organizzazioni sindacali o associazioni professionali</li> \n</ul> \n<p>I requisiti richiesti dal presente avviso devono essere posseduti sia alla data di scadenza del termine stabilito nell’avviso sia all’atto della sottoscrizione del contratto di conferimento dell’incarico.&nbsp;</p> \n<p>Per la nomina di Presidente di commissione è richiesto altresì il possesso delle qualifiche di cui al decreto del Presidente della Repubblica 9 maggio 1994, n. 487, articolo 9, comma 7, lettera a) ovvero personale dirigenziale o equiparato, con funzione di presidente, appartenente all'amministrazione che ha bandito il concorso o anche appartenente ad altra amministrazione.</p> \n<p>Per la nomina di segretario è richiesto altresì il possesso delle qualifiche di cui al decreto del Presidente della Repubblica 9 maggio 1994, n. 487, articolo 9, comma 7, lettera d) ovvero personale non dirigenziale appartenente all'amministrazione che ha bandito il concorso, anche con funzione di segretario.</p> \n<p>Il Presidente e i membri delle commissioni esaminatrici possono essere scelti anche tra il personale in quiescenza che abbia posseduto, durante il servizio attivo, la qualifica richiesta per i concorsi. L’utilizzo del personale in quiescenza non è consentito se il rapporto di servizio sia stato risolto per motivi disciplinari, per ragioni di salute o per decadenza dall’impiego comunque determinata e, in ogni caso, qualora la decorrenza del collocamento a riposo risalga a oltre un triennio dalla data di pubblicazione del bando di concorso.</p> \n<p>Resta fermo che all’atto della nomina tutti i membri della commissione esaminatrice devono dichiarare, in relazione all’incarico, l’assenza di conflitto di interessi e l’insussistenza delle cause di inconferibilità e incompatibilità, con particolare riguardo all’articolo 6-<em>bis </em>della legge 7 agosto 1990, n. 241, agli articoli 35, comma 3, e 35-<em>bis</em>, del decreto legislativo 30 marzo 2001, n. 165 nonché agli articoli 6 e 7 del decreto del Presidente della Repubblica 16 aprile 2013, n. 62.</p> \n<p><strong>Requisiti specifici</strong></p> \n<p>Fermi restando i requisiti generali, possono candidarsi al ruolo di Presidente e componente coloro che sono in possesso di almeno 5 anni di comprovata conoscenza ed esperienza per uno o più degli ambiti di seguito indicati:</p> \n<ul> \n <li>diritto amministrativo, con particolare riferimento al codice dei contratti pubblici;</li> \n <li>diritto costituzionale;</li> \n <li>diritto civile, con particolare riferimento alle obbligazioni e ai contratti;&nbsp;</li> \n <li>diritto dell’Unione europea;</li> \n <li>diritto penale, con particolare riferimento ai reati contro la Pubblica Amministrazione;</li> \n <li>disciplina del lavoro pubblico e responsabilità dei pubblici dipendenti;&nbsp;</li> \n <li>diritto processuale civile e del lavoro;&nbsp;</li> \n <li>contabilità di Stato e degli enti pubblici;</li> \n <li>organizzazione del Ministero dell’istruzione e del merito e delle Istituzioni scolastiche.</li> \n</ul> \n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione delle competenze informatiche e digitali coloro che sono in possesso di un elevato grado di conoscenza e uso delle tecnologie informatiche e delle tecnologie dell’informazione e della comunicazione, nonché delle competenze digitali.<br>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione della conoscenza della lingua inglese coloro che sono in possesso di un elevato grado di conoscenza della lingua straniera <span>(di livello pari o superiore al livello B2 del Quadro Comune Europeo di Riferimento per le lingue)</span>.&nbsp;</p> \n<p><strong>Titoli preferenziali</strong></p> \n<p>Nell’ambito delle candidature acquisite per i ruoli di componente saranno considerati i seguenti titoli preferenziali:&nbsp;<br>- &nbsp; &nbsp;qualifica dirigenziale;<br>- &nbsp; &nbsp;titoli di studio <em>post lauream</em> e professionali inerenti all’area professionale oggetto del presente avviso (abilitazione professionale, dottorato di ricerca, diploma di specializzazione, master di I livello e di II livello).</p> \n<p><strong>Modalità di nomina</strong></p> \n<p>Il Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri - Ufficio per i concorsi e il reclutamento assicura il supporto tecnico-amministrativo per l’inoltro alla Commissione RIPAM degli elenchi delle candidature utili, generati dal Portale inPA, numerati progressivamente sulla base dei requisiti e dei titoli preferenziali dichiarati dai candidati, al fine di garantire la più elevata professionalità della composizione della commissione esaminatrice in relazione al profilo professionale da reclutare.&nbsp;</p> \n<p>Al fine di garantire la rotazione degli incarichi nell’ambito delle commissioni esaminatrici dei concorsi unici, la Commissione RIPAM terrà conto, di norma, dei seguenti criteri:</p> \n<ul> \n <li>non essere stato nominato nei dodici mesi precedenti la data di nomina membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati alla stessa amministrazione;</li> \n <li>non essere stato nominato nei ventiquattro mesi precedenti la data di nomina per tre volte membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati ad amministrazioni diverse.</li> \n</ul> \n<p>Con riferimento ai supplenti nominati si terrà conto dell’effettivo svolgimento dell’incarico.</p> \n<p>La Commissione RIPAM individuerà, mediante estrazione a sorte e nel seguente ordine i nominativi del Presidente (titolare e supplente), dei due componenti titolari e di due o più componenti supplenti della commissione esaminatrice, dei componenti aggiuntivi per la valutazione delle competenze informatiche e digitali, per la conoscenza della lingua inglese, nonché del segretario.</p> \n<p>Ai fini del rispetto dei principi della parità di genere, qualora il Presidente e il primo componente nominati appartengano tutti al medesimo genere, si provvederà a estrarre dall’elenco, ritenendo utile per la nomina all’ultimo incarico disponibile, il primo nominativo appartenente all’altro genere. I candidati pretermessi nello scorrimento saranno ammessi alla successiva fase di nomina dei componenti supplenti.</p> \n<p>All’esito della procedura di estrazione la Commissione RIPAM, previa verifica dei <em>curricula vitae</em>, nominerà componenti della commissione esaminatrice i candidati il cui nominativo corrisponde, nei predetti elenchi progressivi, al numero estratto con le modalità sopra descritte.</p> \n<p>Nel caso in cui il numero delle domande di partecipazione pervenute non dovesse essere sufficiente per consentire il ricorso all’estrazione a sorte, la Commissione RIPAM, previa verifica dei <em>curricula vitae</em>, procederà alla nomina del Presidente, dei componenti e del segretario della commissione esaminatrice sulla base delle candidature utili.<br>Quanto ai ruoli di Presidente, di componente o di segretario, nel caso in cui il numero delle domande di partecipazione pervenute non dovesse consentire la nomina diretta prevista dal precedente punto, la Commissione RIPAM potrà rivolgersi all’amministrazione interessata alla procedura concorsuale per la costituzione o il completamento della commissione esaminatrice.</p> \n<p><strong>Trattamento dei dati personali</strong></p> \n<p>La Presidenza del Consiglio dei ministri e il Capo del Dipartimento della funzione pubblica, in qualità di titolare del trattamento (di seguito, il “Titolare”), tratta i dati personali relativi al presente avviso (di seguito “avviso”) in conformità con il Regolamento UE 2016/679 (di seguito “RGPD”) e, ai sensi dell’art. 12 dell’RGPD, fornisce agli interessati le informazioni di cui agli articoli 13 e 14 dell’RGPD in forma concisa, trasparente, intellegibile e facilmente accessibile con un linguaggio semplice e chiaro. Le ulteriori informazioni relative al trattamento dei dati personali effettuato mediante il Portale “inPA” sono accessibili sul sito web del Portale al link \"Privacy Policy\".</p> \n<p>I dati personali dell’interessato sono raccolti mediante domanda di partecipazione alla procedura di selezione e saranno trattati esclusivamente al fine dell’espletamento delle attività connesse all’avviso.</p> \n<p>La base giuridica del trattamento è l’assolvimento degli obblighi di legge al quale è soggetto il Titolare (articoli 35 e 35-<em>ter</em>, del decreto legislativo 30 marzo 2001, n. 165, articolo 2 del decreto-legge 30 aprile 2022, n. 36, convertito con modificazioni, dalla legge 29 giugno 2022, n. 79, decreto del Ministro della Pubblica Amministrazione adottato il 3 novembre 2023 nonché il presente avviso), ai sensi dell’articolo 6, par. 1, lett. c), RGPD.</p> \n<p>Ulteriore finalità del trattamento è la tutela da parte del Titolare dei propri diritti e interessi, anche ai fini dell’esercizio del diritto di difesa la cui base giuridica risiede all’articolo 6, par. 1, lett. f), RGPD.<br>I dati personali sono raccolti direttamente presso l’interessato e, nel caso in cui sia imposto per legge o dal presente avviso, sono raccolti presso soggetti terzi, ove sia necessario effettuare le apposite verifiche in ordine al possesso dei requisiti di partecipazione al presente avviso.&nbsp;<br>Il trattamento dei dati personali è effettuato mediante l’ausilio di strumenti manuali, informatici e telematici atti a garantire la sicurezza e la riservatezza dei dati personali.&nbsp;</p> \n<p>I dati personali sono trattati per conto del Titolare solo da:&nbsp;<br>a) soggetti autorizzati al trattamento che hanno ricevuto apposite istruzioni da parte del Titolare;&nbsp;<br>b) soggetti terzi che agiscono per conto del Titolare, solo ove questi ultimi siano stati appositamente nominati responsabili del trattamento, ai sensi dell’articolo 28 del RGPD.&nbsp;<br>c) soggetti terzi qualificati come titolari autonomi del trattamento, qualora la comunicazione sia prevista da obblighi di legge ovvero dall’avviso all’esito della relativa procedura. &nbsp;<br>I dati personali dell’interessato non sono trasferiti in territorio Extra UE.</p> \n<p>Salvo quanto previsto nell’informativa privacy del Portale “inPA”, i dati personali sono trattati dalla compilazione della domanda di candidatura fino alla conclusione della relativa procedura di selezione. Successivamente, il Titolare conserva i dati personali unicamente per l’assolvimento degli ulteriori obblighi di legge e per tutela dei propri diritti e interessi, anche in sede giudiziale e stragiudiziale, entro il termine di prescrizione previsto dalla normativa di settore. Scaduti i rispettivi termini, i dati personali sono cancellati e/o resi anonimi in modo da impedire, anche indirettamente, l’identificazione dell’interessato.<br>Il conferimento dei dati personali da parte dell’interessato è obbligatorio e l’eventuale rifiuto di fornirli comporta l’impossibilità di dar corso alla valutazione della domanda di partecipazione alla selezione, nonché agli adempimenti conseguenti e inerenti alla presente procedura.</p> \n<p>Per il perseguimento delle sopraindicate finalità, il titolare tratta, altresì, categorie particolari di dati personali, ai sensi dell’articolo 9, par. 2, lett. g) ed f) e dell’art. 10, del RGPD.<br>Nessun dato trattato sarà soggetto a processo decisionale automatizzato e, in particolare, nessun dato trattato sarà soggetto ad attività di profilazione.<br>I dati personali raccolti non sono oggetto di diffusione salvo nei casi previsti dalla legge, in conformità alle delibere dell’Autorità Garante per la Protezione dei Dati Personali.&nbsp;<br>Il responsabile della protezione dei dati (Rpd) della Presidenza del Consiglio dei ministri è la dott.ssa Stefania Tilia, i cui riferimenti sono disponibili sul sito istituzionale:&nbsp;<a href=\"https://www.governo.it/it/privacy-policy\">https://www.governo.it/it/privacy-policy</a></p> \n<p>L’interessato, ai sensi degli articoli da 15 a 22 del RGPD, può esercitare in ogni momento i suoi diritti, ove applicabili, nei confronti del Titolare, rivolgendo le relative istanze alla “Presidenza del Consiglio dei ministri – Dipartimento della funzione pubblica” ai seguenti indirizzi di contatto:&nbsp;<br>PEC: <a href=\"mailto:RPD@pec.governo.it\">RPD@pec.governo.it</a><br>E-mail: &nbsp;<a href=\"mailto:responsabileprotezionedatipcm@governo.it\">responsabileprotezionedatipcm@governo.it&nbsp;</a><br>L’interessato può esercitare il diritto di proporre reclamo all’Autorità Garante per la Protezione dei Dati Personali.</p> \n<p><strong>Responsabile del procedimento</strong></p> \n<p>Il Responsabile del procedimento per la presente procedura è il dirigente del Servizio per la gestione e il supporto dell’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica.&nbsp;<br>Eventuali chiarimenti e informazioni possono essere richiesti al seguente indirizzo mail: <a href=\"mailto:ufficioconcorsidfp@governo.it\">ufficioconcorsidfp@governo.it</a></p> \n<p><strong>Disposizioni generali</strong></p> \n<p>Il presente avviso ed eventuali successive comunicazioni sono pubblicati sul Portale inPA (<a href=\"https://www.inpa.gov.it/\">https://www.inpa.gov.it</a>) del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.&nbsp;</p> \n<p><br>Tutte le comunicazioni pubblicate sul Portale inPA sopra citato hanno valore di notifica nei confronti dei partecipanti.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=32568abbccc0433fa9ad448040927c92",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-17",
            "title": "Procedura comparativa per il conferimento di un incarico di collaborazione per lo svolgimento delle attività della/del Consigliera/e di Fiducia dell’Università degli Studi di Teramo",
            "description": "<p><strong>Procedura comparativa per il conferimento di un incarico di collaborazione per lo svolgimento delle attività della/del Consigliera/e di Fiducia dell’Università degli Studi di Teramo</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3abc2f1bb8d241c1b11d9ce7d0d27004",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-04",
            "title": "RIAPERTURA TERMINI avviso pubblico,per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato, nel profilo professionale di Dirigente Medico – Varie discipline, ai sensi degli art. 36 del D. Lgs. 165/2001 e dell’art. 4 comma 4 del D.L. n. 215/2023.",
            "description": "<p>Si comunica che è<span style=\"letter-spacing: 1.55pt;\"> </span>stata disposta <strong>la</strong> <strong>riapertura dei termini</strong><span style=\"mso-bidi-font-weight: bold;\"> di presentazione delle candidature dell’avviso pubblico, per soli titoli, per la formulazione di una graduatoria per assunzioni a tempo determinato, nel profilo professionale di Dirigente Medico – Varie discipline, </span>ai sensi degli art. 36 del D. Lgs. 165/2001 e dell’art. 4 comma 4 del D.L. n. 215/2023.<strong><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></strong></p> \n<p><strong><span style=\"color: black; mso-color-alt: windowtext;\">Le candidature potranno essere presentate da mercoledì 25 giugno 2025 e fino alle ore 23:59 di venerdì 04 luglio 2025 (10 giorni).</span></strong></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Si ricorda che quanto dichiarato in fase di compilazione della domanda costituisce AUTODICHIARAZIONE E AUTOCERTIFICAZIONE ai sensi del D.P.R. 445/2000.&nbsp;</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Pertanto, in caso di dichiarazioni non veritiere, false o mendaci si applicano gli artt. 75 e 76 del D.P.R. con conseguenze penali nei casi previsti dalla legge.</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Il bando è consultabile su inPA e sul sito <a href=\"https://asptrapani.selezionieconcorsi.it/\">https://asptrapani.selezionieconcorsi.it/</a>, piattaforma tramite la quale è possibile partecipare al concorso registrandosi, con i propri dati anagrafici, selezionando la procedura d’interesse e compilando, in ogni sua parte, il format online. </span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">&nbsp;</span></p> \n<p><span style=\"mso-bidi-font-size: 12.0pt; color: black;\">Si invitano, altresì, i candidati che vogliano integrare o/e modificare e/o aggiornare la propria istanza di partecipazione ad utilizzare ESCLUSIVAMENTE il seguente link https://asptrapani.selezionieconcorsi.it/ e selezionare l’avviso nella disciplina di interesse. In caso contrario, sono fatte salve le istanze già presentate utilizzando il precedente format. Per ulteriori informazioni, si prega di scrivere all’indirizzo mail tempodeterminato@asptrapani.it</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=3d48e107e99741c6937e32c44209bcfd",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-04",
            "title": "SELEZIONE COMPONENTI ESTERNI COMMISSIONE CONCORSO FUNZIONARIO EQ VIGILANZA URBANA",
            "description": "<p>Avviso per la nomina di n. 1 (uno ) componente esterno &nbsp;e n. 1 (uno) supplente, &nbsp;esperto della vigilanza urbana, &nbsp;n. 1 (uno) membro aggiuntivo e n. 1 (uno) supplente , &nbsp; &nbsp;esperto &nbsp;in materie &nbsp;informatiche n. 1 (uno) membro aggiuntivo e n. 1 (uno) supplente &nbsp; &nbsp;esperto &nbsp;in lingua inglese.&nbsp;<br>&nbsp;Commissione del concorso per la copertura di n. 1 posto a tempo pieno &nbsp;ed indeterminato &nbsp;da inquadrare area dei funzionari e dell'elevata qualificazione (ex cat. d) area &nbsp;vigilanza urbana mediante concorso per titoli ed esami &nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=26d2c31def6f4b9da544e11c0c02e121",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-09",
            "title": "AVVISO PUBBLICO PER L’ACQUISIZIONE DI MANIFESTAZIONI DI INTERESSE AI FINI DELLA NOMINA DEL COMPONENTE ESTERNO DEL NUCLEO DI VALUTAZIONE PER IL PERIODO 2025/2027 DEL COMUNE DI TERRANOVA DA SIBARI",
            "description": "<h1><span style=\"font-size: 13.3333px;\">&nbsp;</span></h1> \n<p><span style=\"mso-bidi-font-family: Arial;\">SI RENDE NOTO </span></p> \n<p><span style=\"mso-bidi-font-family: Arial;\">che, in esecuzione della Determinazione Dirigenziale n.74 Reg. Gen.le del 24/06/2025 è indetta una procedura comparativa finalizzata alla nomina del Nucleo di Valutazione del Comune di Terranova da Sibari, in forma <em>monocratica </em>per la durata di tre anni 2025/2027;</span></p> \n<p><span style=\"mso-bidi-font-family: Arial;\">Il componente esterno è individuato previa valutazione comparativa dei curriculum e dell’esperienza maturata nel campo nella valutazione e misurazione della performance. </span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=167bd25ad8a74bd39569be92e029dd61",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-06",
            "title": "avviso affidamento incarico Nucleo di Valutazione 2025 2028",
            "description": "<p>avviso affidamento incarico Nucleo di Valutazione 2025 2028</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=690ea2aae7c24aac8bdc602d53351d11",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-15",
            "title": "SELEZIONE COMPARATIVA PER L'ASSUNZIONE DI UN LOGOPEDISTA PROFESSIONISTA ESTERNO AI SENSI LEGGE 165/2001",
            "description": "<p>SELEZIONE COMPARATIVA PER L'ASSUNZIONE DI UN LOGOPEDISTA PROFESSIONISTA ESTERNO AI SENSI DELLA LEGGE 165/2001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2b8f4a67a0b943ab94820353f27419a3",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-09",
            "title": "I.R.C.C.S. FONDAZIONE G. PASCALE - AVVISO PUBBLICO, PER SOLI TITOLI, PER LA FORMULAZIONE DI UNA GRADUATORIA DI IDONEI DA UTILIZZARE PER IL CONFERIMENTO DI INCARICHI A TEMPO DETERMINATO, DELLA DURATA DI 8 MESI, PER N. 10 POSTI DI INFERMIERE - AREA DEI PROFESSIONISTI DELLA SALUTE E DEI FUNZIONARI - PROFILO PROFESSIONALE DEL RUOLO SANITARIO",
            "description": "<p><span style=\"font-family: 'Arial',sans-serif; color: #212529; background: white;\">I.R.C.C.S. FONDAZIONE G. PASCALE -</span> AVVISO PUBBLICO, PER SOLI TITOLI, PER LA FORMULAZIONE DI UNA GRADUATORIA DI IDONEI DA UTILIZZARE PER IL CONFERIMENTO DI INCARICHI A TEMPO DETERMINATO, DELLA DURATA DI 8 MESI, PER N. 10 POSTI DI INFERMIERE - AREA DEI PROFESSIONISTI DELLA SALUTE E DEI FUNZIONARI - PROFILO PROFESSIONALE DEL RUOLO SANITARIO</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5906d9da642743e291b2377d4606a8e5",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Smart&Start Italia",
            "description": "L’incentivo per l’avvio e lo sviluppo delle startup innovative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/smartstart-italia?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2021-05-19",
            "title": "ON - Oltre Nuove imprese a tasso zero",
            "description": "L’incentivo per le imprese a prevalente partecipazione giovanile o femminile",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/ON-nuove-imprese-tasso-zero?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-12",
            "title": "TOCC Digitale ed Ecologica",
            "description": "L’incentivo per la transizione digitale ed ecologica degli organismi culturali e creativi",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tocc-digitale-ed-ecologica",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "PNC Sisma - NEXT APPENNINO",
            "description": "Programma per il rilancio economico e sociale delle Regioni del Centro Italia colpite dai terremoti del 2009 e del 2016",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/pnc-sisma-next-appennino?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-06",
            "title": "Imprese Borghi",
            "description": "L’incentivo supporta le imprese dei Comuni a rischio abbandono o già abbandonati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprese-borghi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-31",
            "title": "Tessile, Moda e Accessori",
            "description": "L’incentivo a sostegno dell’industria della moda, tessile ed accessori",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tessile-moda-e-accessori?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-06-15",
            "title": "SELFIEmployment",
            "description": "Prestiti a tasso zero per giovani, donne e disoccupati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/selfiemployment",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-15",
            "title": "Investimenti nel settore della nautica da diporto sostenibile",
            "description": "Gli incentivi per favorire la transizione ecologica con l’utilizzo di motori elettrici",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-nel-settore-della-nautica-da-diporto-sostenibile?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-10",
            "title": "Voucher 3i",
            "description": "L’incentivo che favorisce la brevettazione da parte di startup innovative e microimprese",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/voucher-3i",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-10-29",
            "title": "BREVETTI+ 2024",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2024?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "BREVETTI+ 2020-2023",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2020-2023?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2022-11-23",
            "title": "Confidi",
            "description": "Garanzie agevolate e finanziamenti agevolati da parte dei confidi",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/confidi?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2022-11-17",
            "title": "Sviluppo della logistica agroalimentare",
            "description": "L'incentivo per innovare la logistica e ridurre l'impatto ambientale",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/sviluppo-della-logistica-agroalimentare?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-04-30",
            "title": "Macchinari e beni strumentali",
            "description": "È l’incentivo per l’acquisto di macchinari professionali nella ristorazione, pasticceria e gelateria per valorizzare il patrimonio dell'enogastronomia italiana",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/macchinari-e-beni-strumentali?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-09-30",
            "title": "Fondo per i prodotti del commercio equo e solidale",
            "description": "Per le imprese che hanno fornito prodotti da commercio equo e solidale nelle gare d’appalto della PA",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-i-prodotti-del-commercio-equo-e-solidale",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-23",
            "title": "Mobilità urbana sostenibile: nuovo bando EIT per soluzioni innovative",
            "description": "Il bando finanzia lo sviluppo di soluzioni ad alto impatto che affrontino le sfide più pressanti della mobilità urbana",
            "link": "https://first.art-er.it/news/mobilita-urbana-eit-lancia-bando-soluzioni-green",
            "custom": {
                "custom": {
                    "Topics": "Cascade funding",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "A scadenza multipla",
                    "Stanziamento": "€ 60.000.000"
                }
            }
        }
    ]
}