{
    "scraping_timestamp": "2025-10-28 06:54:11",
    "data": [
        {
            "deadline": "2025-11-12",
            "title": "AVVISO DI SELEZIONE per il conferimento di n. 1 incarico di lavoro autonomo ex art. 7, comma 6, del D. Lgs. n. 165/2001 per l’espletamento delle attività organizzativo-amministrative - biennio 2026 e 2027 - Struttura Speciale “Coordinamento Health Marketplace”.",
            "description": "<p>AVVISO DI SELEZIONE per il conferimento di n. 1 incarico di lavoro autonomo ex art. 7, comma 6, del D. Lgs. n.\n <br>\n 165/2001 per l’espletamento delle attività organizzativo-amministrative - biennio 2026 e 2027 - Struttura\n <br>\n Speciale “Coordinamento Health Marketplace”.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8028881719d34e9c8e4ab36784e2ccc0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0392/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “RE GOV AMBIENTE - RafforzamEnto della GOVernance in materia AMBIENnTalE - Regione Basilicata” di cui alla Convenzione del 28/12/2023 stipulata tra REGIONE BASILICATA e il Formez PA - RA 24001 Ro 1 - CUP G39B23000380006",
            "description": "<p>AVVISO N.2025/0392</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “RE GOV AMBIENTE - RafforzamEnto della GOVernance in materia AMBIENnTalE - Regione Basilicata” di cui alla Convenzione del 28/12/2023 stipulata tra REGIONE BASILICATA e il Formez PA - RA 24001 Ro 1 - CUP G39B23000380006</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “RE GOV AMBIENTE - RafforzamEnto della GOVernance in materia AMBIENnTalE - Regione Basilicata ”, n.1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in gestione di progetti inerenti alla bonifica ambientale;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7b301a0db3554ec09def2687a1a50ecb",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0391/2025 per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “START AKIS - Supporto e accompagnamenTo sistema della conoscenzA e dell'innovazione in agRicolTura (AKIS) PSR 2014-2020 CSR 2023-27” di cui alla Convenzione del 19/12/2023 stipulata tra REGIONE CAMPANIA e il Formez PA - RA 24002 Ro 2 - CUP B24F23009560009",
            "description": "<p>AVVISO N. 2025/0391</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “START AKIS - Supporto e accompagnamenTo sistema della conoscenzA e dell'innovazione in agRicolTura (AKIS) PSR 2014-2020 CSR 2023-27” di cui alla Convenzione del 19/12/2023 stipulata tra REGIONE CAMPANIA e il Formez PA - RA 24002 Ro 2 - CUP B24F23009560009</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “START AKIS - Supporto e accompagnamenTo sistema della conoscenzA e dell'innovazione in agRicolTura (AKIS) PSR 2014-2020 CSR 2023-27 ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..&nbsp;</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in materia di procedimenti amministrativi;\n <br>\n - Titolo di studio: Laurea specialistica in Giurisprudenza 22/S o titoli equipollenti.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1686219226f64b0abbf6105ca543b87b",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0386/2025 per la selezione di n. 3 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SMART SKILLS ABRUZZO - Sistema di Monitoraggio e Aggiornamento Regionale per la Transizione e lo Sviluppo delle Competenze Innovative PR FSE+ 2021-2027” di cui alla Convenzione del 08/08/2025 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 25037 Ro 36 - CUP C99I25001050009",
            "description": "<p>AVVISO N.2025/0386</p>\n<p>Avviso per la selezione di n. 3 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SMART SKILLS ABRUZZO - Sistema di Monitoraggio e Aggiornamento Regionale per la Transizione e lo Sviluppo delle Competenze Innovative PR FSE+ 2021-2027” di cui alla Convenzione del 08/08/2025 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 25037 Ro 36 - CUP C99I25001050009</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SMART SKILLS ABRUZZO - Sistema di Monitoraggio e Aggiornamento Regionale per la Transizione e lo Sviluppo delle Competenze Innovative PR FSE+ 2021-2027 ”, n.3 risorse (fino a 3 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di monitoraggio e rendicontazione di progetti complessi;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e90b973861274490869ec019b89d5764",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0385/2025 per la selezione di n. 10 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “COESA - Assistenza alla COEsione e Sviluppo dell'Abruzzo - PSC 2000-2020” di cui alla Convenzione del 22/11/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24041 Ro 38 - CUP C11C24000090001",
            "description": "<p>AVVISO N.2025/0385</p>\n<p>Avviso per la selezione di n. 10 risorse (fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “COESA - Assistenza alla COEsione e Sviluppo dell'Abruzzo - PSC 2000-2020” di cui alla Convenzione del 22/11/2024 stipulata tra REGIONE ABRUZZO e il Formez PA - RA 24041 Ro 38 - CUP C11C24000090001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “COESA - Assistenza alla COEsione e Sviluppo dell'Abruzzo - PSC 2000-2020 ”, n.10 risorse (fino a 3 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di gestione di progetti complessi;\n <br>\n - Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=60736feb6af1453490d071eb05e4505c",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Avviso 0302/2025 per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Ricostruisci Abruzzo 2 a seguito degli eventi sismici del 6 aprile 2009” di cui alla Convenzione del 17/04/2025 stipulata tra STRUTTURA DI MISSIONE - PCM e il Formez PA - RA 25018 Ro 17 - CUP D51J25000110001",
            "description": "<p>AVVISO N. 2025/0302</p>\n<p>Avviso per la selezione di n. 1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Ricostruisci Abruzzo 2 a seguito degli eventi sismici del 6 aprile 2009” di cui alla Convenzione del 17/04/2025 stipulata tra STRUTTURA DI MISSIONE - PCM e il Formez PA - RA 25018 Ro 17 - CUP D51J25000110001</p>\n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Ricostruisci Abruzzo 2 a seguito degli eventi sismici del 6 aprile 2009 ”, n.1 risorsa (oltre 7 anni fino a 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p>\n<p>Requisiti Specifici\n <br>\n - Livello di seniority: oltre 7 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di comunicazione pubblica e/o istituzionale in favore di amministrazioni pubbliche e/o enti privati;\n <br>\n - Titolo di studio: Laurea specialistica.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=71dec22ab734432d8078500d631ef99a",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "AVVISO MANIFESTAZIONE DI INTERESSE PER LA NOMINA DEL PRESIDENTE E N. 2 ESPERTI DELLA COMMISSIONE DI SELEZIONE PER L'ASSUNZIONE DI UN FUNZIONARIO AMMINISTRATIVO. REVOCA AI SENSI DELL'ARTICOLO 21 QUINQUIES DELLA LEGGE N. 241/1990",
            "description": "<p>AVVISO MANIFESTAZION E DI INTERESSE PER LA NOMINA COMMISSIONE DI SELEZIONE. REVOCA</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=edadd6b05b2044aebcec9db8772116c2",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-02-18",
            "title": "CCIAA Frosinone-Latina - Bando per lo sviluppo dei territori",
            "description": "Il bando è finalizzato a definire criteri e modalità per la concessione di contributi a sostegno delle iniziative di promozione economica organizzate dai Comuni delle province di Frosinone e Latina.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-frosinone-latina-bando-per-lo-sviluppo-dei-territori",
            "custom": {
                "custom": {
                    "Topics": "Commercio, Sviluppo e promozione territoriale, Turismo",
                    "Stanziamento": "€ 400.000"
                }
            }
        },
        {
            "deadline": "2026-03-19",
            "title": "Strumento I3 – Bando Capacity Building Strand 2b",
            "description": "Lo Strand 2b dell’Iniziativa I3 mira a rafforzare le capacità delle regioni meno sviluppate per costruire e consolidare i propri ecosistemi e catene del valore dell’innovazione, favorendo investimenti coordinati tra più regioni. Il programma sostiene azioni rivolte alle PMI, per aiutarle a collaborare, crescere e integrarsi nelle catene del valore europee.L’invito, nello specifico, punta a migliorare la capacità di autorità pubbliche e intermediari dell’innovazione (come i cluster) nel sostenere le imprese nella creazione di portafogli di investimento interregionali. Lo scopo dell’invito è rafforzare le capacità per una partecipazione efficace ai bandi dello Strand 1 o dello Strand 2a, o ad altri programmi complementari dell’UE, promuovendo la cooperazione interregionale con l’obiettivo di:identificare e condividere buone praticheelaborare raccomandazioni politiche operativerafforzare le capacità istituzionalisperimentare nuovi approcci",
            "link": "https://www.obiettivoeuropa.com/bandi/strumento-i3-bando-capacity-building-strand-2b",
            "custom": {
                "custom": {
                    "Topics": "Cooperazione Internazionale, Formazione e lavoro, Giustizia e sicurezza, Innovazione tecnologica, digitalizzazione, ICT, Supporto alle imprese, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 9.800.000"
                }
            }
        },
        {
            "deadline": "2026-01-30",
            "title": "Toscana – Bando Intervento SRG07: Cooperazione per l’inclusione sociale ed economica",
            "description": "Attraverso il bando si intende sostenere, attraverso la preparazione e l’attuazione di progetti di cooperazione, l’ambito “Cooperazione per l'inclusione sociale ed economica” previsto dall’Intervento SRG07. L’azione è finalizzata a:creare/migliorare servizi e attività per la popolazione locale e target con esigenze specifiche (culturali, didattiche e ricreative, sociali, assistenziali anche attraverso l’agricoltura sociale a favore di soggetti svantaggiati, ecc.) e per l’inserimento occupazionale (servizi per le imprese, attività di mediazione, orientamento e informazione;percorsi di avvicinamento a contesti occupazionali in aziende o attività imprenditoriali, agricoltura sociale, attività educative e azioni di sensibilizzazione;recupero di spazi per il coworking, laboratori collettivi, mobilità, ecc.).",
            "link": "https://www.obiettivoeuropa.com/bandi/toscana-bando-intervento-srg07-cooperazione-per-linclusione-sociale-ed-economica",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Biodiversità, Competitività imprese, Diritti e Cittadinanza, Formazione e lavoro, Inclusione Sociale e Solidarietà, Marginalità sociale, Media e informazione, Salute e medicina, Sanità, Servizi sociali e socio-sanitari, Supporto psicologico, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 3.500.000"
                }
            }
        },
        {
            "deadline": "2025-12-22",
            "title": "Lazio – Bando Giovani Idee: promozione e coordinamento delle politiche in favore dei giovani",
            "description": "L’Avviso della Regione Lazio mira a offrire sostegno economico e tecnico ai giovani per realizzare progetti innovativi e coordinati, favorendo la loro partecipazione attiva alle sfide delle comunità. L’iniziativa intende promuovere l’integrazione, creare nuove opportunità di partecipazione alla vita economica, sociale e democratica e dare alle associazioni giovanili la possibilità di sviluppare prodotti o servizi innovativi, rendendo i progetti realizzati esempi di buone pratiche per lo sviluppo del territorio.",
            "link": "https://www.obiettivoeuropa.com/bandi/lazio-bando-giovani-idee-promozione-e-coordinamento-delle-politiche-in-favore-dei-giovani",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Ambiente e Sviluppo sostenibile, Diritti e Cittadinanza, Inclusione Sociale e Solidarietà, Parità di genere, Salute e medicina, Sport, Sviluppo e promozione territoriale, Transizione digitale, Transizione ecologica, Turismo",
                    "Stanziamento": "€ 1.069.000"
                }
            }
        },
        {
            "deadline": "2025-11-24",
            "title": "Veneto - Bando per installazione di sistemi di videosorveglianza a circuito chiuso nelle strutture sociosanitarie e socio-assistenziali per anziani e persone con disabilità",
            "description": "Il bando disciplina il riparto del fondo destinato all’installazione di sistemi di videosorveglianza a circuito chiuso e all’acquisto delle apparecchiature per la conservazione delle immagini nelle strutture socio-sanitarie e socio-assistenziali del Veneto per anziani e persone con disabilità, sia residenziali, semiresidenziali che diurne. L’iniziativa mira a migliorare la sicurezza e la tutela degli ospiti, consentendo la definizione di un programma regionale di fabbisogno da presentare al Ministero della Salute per il finanziamento.",
            "link": "https://www.obiettivoeuropa.com/bandi/veneto-bando-per-installazione-di-sistemi-di-videosorveglianza-a-circuito-chiuso-nelle-strutture-sociosanitarie-e-socio-assistenziali-per-anziani-e-persone-con-disabilita",
            "custom": {
                "custom": {
                    "Topics": "Acquisto macchinari e/o attrezzature, Giustizia e sicurezza, Inclusione Sociale e Solidarietà, Innovazione tecnologica, digitalizzazione, ICT, Servizi sociali e socio-sanitari",
                    "Stanziamento": "€ 6.632.000"
                }
            }
        },
        {
            "deadline": "2025-11-19",
            "title": "Fondazione Telethon – Fall Seed Grant: Bando per la Sindrome di Xia-Gibbs",
            "description": "L’iniziativa di finanziamento Fall Seed Grant 2025 ha l’obiettivo di finanziare progetti di ricerca “seed”, attraverso 4 bandi monocentrici dedicati alle seguenti patologie genetiche rare:Sindrome di Xia-Gibbs (XGS)Complesso della Sclerosi Tuberosa (TSC)Sindrome DDX3X (DDX3X)Atassia spastica autosomica recessiva di Charlevoix-Saguenay (ARSACS)L’iniziativa ha lo scopo di far avanzare la conoscenza sulle patologie genetiche rare di cui sopra, migliorare la comprensione dei meccanismi patologici e individuare possibili nuovi approcci terapeutici.Nello specifico, ci si concentra qui di seguito sul bando relativo alla Sindrome di Xia-Gibbs (XGS).",
            "link": "https://www.obiettivoeuropa.com/bandi/fondazione-telethon-fall-seed-grant-bando-per-la-sindrome-di-xia-gibbs",
            "custom": {
                "custom": {
                    "Topics": "Farmacia e/o chimica, Ricerca Scientifica, Salute e medicina",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-11",
            "title": "Piemonte - Azioni di informazione, comunicazione e formazione nelle scuole sul tema della violenza di genere - Azione 3.1",
            "description": "La Regione intende erogare dei contributi per la realizzazione di interventi di sensibilizzazione sul tema della violenza domestica e di genere rivolta alle nuove generazioni.",
            "link": "https://www.obiettivoeuropa.com/bandi/piemonte-azioni-di-informazione-comunicazione-e-formazione-nelle-scuole-sul-tema-della-violenza-di-genere-azione-31",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Inclusione Sociale e Solidarietà, Marginalità sociale, Media e informazione, Parità di genere",
                    "Stanziamento": "€ 300.000"
                }
            }
        },
        {
            "deadline": "2026-02-27",
            "title": "CCIAA Frosinone Latina - Bando per la creazione di imprese a sostegno della genitorialità",
            "description": "La Camera di Commercio di Frosinone-Latina intende testimoniare interesse e sensibilità verso l’economia sociale prevedendo incentivi volti a promuovere le imprese che operano per il perseguimento di interessi generali e finalità di utilità sociale.In particolare, attraverso il bando, si prevede un sostegno alla creazione e avvio di iniziative imprenditoriali di servizi di supporto alla genitorialità con l’obiettivo di stimolare la progettazione, lo sviluppo e l’erogazione di nuovi modelli che siano in grado di fornire gli strumenti necessari per una adeguata conciliazione tra lavoro e vita privata.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-frosinone-latina-bando-per-la-creazione-di-imprese-a-sostegno-della-genitorialita",
            "custom": {
                "custom": {
                    "Topics": "Acquisto macchinari e/o attrezzature, Avvio attività, Brevetti e licenze, Consulenza specializzata, Educazione e istruzione, Inclusione Sociale e Solidarietà, Marketing e comunicazione, Supporto alle imprese",
                    "Stanziamento": "€ 100.000"
                }
            }
        },
        {
            "deadline": "2025-12-16",
            "title": "Veneto - Bando per Sostegno alla Transizione Digitale delle Aree urbane nell'ambito del SUS",
            "description": "Il bando attua l’Obiettivo Specifico 1.2 del PR FESR Veneto 2021-2027 – “Permettere a cittadini, imprese, organizzazioni di ricerca e autorità pubbliche di cogliere i vantaggi della digitalizzazione”, inserendosi nelle Strategie Integrate di Sviluppo Urbano Sostenibile (SISUS), e mira a sostenere la transizione digitale delle aree urbane attraverso:Azione 1.2.1 - lo sviluppo e la diffusione di piattaforme digitali regionali per la gestione e l’analisi dei dati (“Veneto Data Platform – MyData2”);Azione 1.2.2 - l’evoluzione dei servizi digitali e dell’e-government (“Pubblica Amministrazione Digitale – MyCity2”).L’obiettivo complessivo è migliorare i servizi ai cittadini e alle imprese, favorire l’interoperabilità tra enti e ottimizzare la pianificazione e il monitoraggio del territorio.",
            "link": "https://www.obiettivoeuropa.com/bandi/veneto-bando-per-sostegno-alla-transizione-digitale-delle-aree-urbane-nellambito-del-sus",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Giustizia e sicurezza, Innovazione tecnologica, digitalizzazione, ICT, Intelligenza Artificiale",
                    "Stanziamento": "€ 8.000.000"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "CCIAA Caserta - Bando contributi per favorire le produzioni del territorio e l'internazionalizzazione delle imprese",
            "description": "La CCIAA, allo scopo di promuovere la conoscenza dei prodotti casertani e la loro diffusione, e di incentivare i processi di internazionalizzazione delle imprese di produzione del territorio, eroga contributi finalizzati alla copertura parziale delle spese sostenute per la partecipazione a fiere in Italia e all’ Estero.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-caserta-bando-contributi-per-favorire-le-produzioni-del-territorio-e-linternazionalizzazione-delle-imprese",
            "custom": {
                "custom": {
                    "Topics": "Formazione e lavoro, Supporto alle imprese, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 100.000"
                }
            }
        },
        {
            "deadline": "2025-11-25",
            "title": "Dipartimento per lo sport - Contributo a fondo perduto per gestori impianti natatori",
            "description": "L’obiettivo generale è promuovere lo sviluppo e il consolidamento del movimento sportivo nazionale, sostenendo la pratica sportiva diffusa, la realizzazione di eventi di rilievo, la partecipazione delle persone con disabilità e la tutela della maternità delle atlete non professioniste. Il fondo contribuisce anche al potenziamento delle infrastrutture sportive, all’inclusione sociale attraverso lo sport e alla diffusione dei valori educativi e formativi dell’attività sportiva.",
            "link": "https://www.obiettivoeuropa.com/bandi/contributo-a-fondo-perduto-in-favore-dei-gestori-di-impianti-natatori",
            "custom": {
                "custom": {
                    "Topics": "Ammodernamento impianti, Impianti sportivi, Sport",
                    "Stanziamento": "€ 22.734.012"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Comune di Siena - Avviso di concessione di benefici economici a nuove attività che si insediano nel Centro Storico",
            "description": "Il Comune di Siena intende sostenere la rivitalizzazione del centro storico, patrimonio UNESCO, favorendo l’apertura di nuove attività economiche e la rioccupazione di locali sfitti. L’iniziativa mira a stimolare lo sviluppo economico, in linea con le vocazioni culturali e ambientali dell’area, attraverso contributi economici e agevolazioni finanziarie.",
            "link": "https://www.obiettivoeuropa.com/bandi/comune-di-siena-avviso-di-concessione-di-benefici-economici-a-nuove-attivita-che-si-insediano-nel-centro-storico",
            "custom": {
                "custom": {
                    "Topics": "Abbigliamento, Acquisto macchinari e/o attrezzature, Arte e Cultura, Artigianato, Avvio attività, Commercio, Competitività imprese, Edilizia, Inclusione Sociale e Solidarietà, Innovazione tecnologica, digitalizzazione, ICT, Mobile e arredo, Mobilità sostenibile, Sanità, Servizi sociali e socio-sanitari, Sviluppo e promozione territoriale",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-01-12",
            "title": "Fondazione Cariplo - Bando Progetti Emblematici Maggiori",
            "description": "La Fondazione intende promuovere progetti che, partendo da un’analisi aggiornata dei bisogni effettivi delle comunità, favoriscano lo sviluppo sociale, culturale, ambientale del territorio e contribuiscano a migliorare la qualità di vita delle persone. L’obiettivo del bando è sostenere progetti emblematici che siano in grado di valorizzare le risorse e le potenzialità locali e generare valore condiviso, al fine di creare e favorire lo sviluppo sostenibile di veri e propri ecosistemi territoriali. Il bando vuole, inoltre, essere un’occasione per promuovere un confronto tra soggetti pubblici e privati del territorio e per elaborare progetti che, partendo da una lettura comune delle esigenze e delle vocazioni locali, tendano a una visione condivisa di futuro e alla costruzione di interventi capaci di fare sistema potenziando le ricadute positive sul territorio.",
            "link": "https://www.obiettivoeuropa.com/bandi/fondazione-cariplo-bando-progetti-emblematici-maggiori",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Arte e Cultura, Diritti e Cittadinanza, Inclusione Sociale e Solidarietà, Servizi sociali e socio-sanitari, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 5.000.000"
                }
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "Centro per il libro e la lettura - Bando Educare alla lettura",
            "description": "Il Bando si propone di sensibilizzare gli insegnanti delle scuole primarie e secondarie di primo e secondo grado sull’importanza della Reading Literacy, provvedendo inoltre a fornire un aggiornamento sui temi della letteratura e in particolare della letteratura giovanile. Uno dei fattori chiave per motivare alla lettura gli studenti è la capacità dell’insegnante nel trasmetterne il valore. L’intento dunque è quello di promuovere lo sviluppo professionale continuo degli insegnanti, contribuendo ad arricchire le loro conoscenze sulla Reading Literacy.",
            "link": "https://www.obiettivoeuropa.com/bandi/centro-per-il-libro-e-la-lettura-bando-educare-alla-lettura",
            "custom": {
                "custom": {
                    "Topics": "Arte e Cultura, Educazione e istruzione, Formazione e lavoro, Media e informazione",
                    "Stanziamento": "€ 478.325"
                }
            }
        },
        {
            "deadline": "2025-12-17",
            "title": "Bando PID voucher “Doppia transizione ecologica e digitale” - Anno 2025 - CCIAA di Salerno",
            "description": "Cos'è Bando PID voucher “Doppia transizione ecologica e digitale” - Anno 2025 - per l'agevolazione di investimenti in digitalizzazione e transizione energetica ed ecologica.  A chi si rivolge Possono presentare domanda le PMI del territorio.  Cosa prevede Contributi voucher alla spesa. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-pid-voucher-doppia-transizione-ecologica-e-digitale-anno-2025-cciaa-di-salerno",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-05",
            "title": "Bando per l'inserimento di studenti ITS in apprendistato di alta formazione (terzo livello) - CCIAA di Varese",
            "description": "Cos'è Misura agevolativa che mira a supportare l'inserimento in azienda di giovani tra i 18 e i 29 anni - studenti delle Fondazioni Its Academy della provincia di Varese - con contratti di apprendistato di alta formazione e ricerca, detto anche di terzo livello, con l'obiettivo di favorire il matching giovani-imprese, accrescere le competenze specialistiche e l'innovazione nelle imprese del territorio, favorire la transizione al mondo del lavoro delle nuove generazioni.  A chi si rivolge Alle micro, piccole e medie imprese varesine, di tutti i settori economici.  Cosa prevede E' agevolabile l’assunzione di giovani (fra i 18 e i 29 anni) con contratto di apprendistato di alta formazione e di ricerca (cd. apprendistato di terzo livello), della durata minima di 6 mesi, sottoscritti con studenti delle Fondazioni ITS Academy della provincia di Varese nel periodo compreso tra il 1° gennaio 2025 e il 30 novembre 2025. L'agevolazione consiste in un contributo a fondo perduto del 50% delle retribuzioni mensili lorde, fino ad un massimo di 2.500,00 euro per apprendista e di 5.000,00 euro per azienda, per l'attivazione di massimo due contratti di apprendistato di terzo livello. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-linserimento-di-studenti-its-apprendistato-di-alta-formazione-terzo-livello-cciaa-di",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-15",
            "title": "Partecipazione della Regione Calabria alla Fiera BMT 2025",
            "description": "Cos'è L'iniziativa, volta alla promozione dell'offerta turistica calabrese, riguarda la partecipazione delle imprese calabresi alla manifestazione Fiera BMT 2025 “Borsa Mediterranea del Turismo” di Napoli\", dal 13 al 15 marzo 2025. A chi si rivolge Il bando è rivolto alle imprese calabresi che vogliono promuovere i propri prodotti e servizi. Cosa prevede Il bando prevede un aiuto nella forma di Sovvenzione/Contributo in conto interessi - Contributo diretto alla spesa.",
            "link": "https://www.incentivi.gov.it/it/catalogo/partecipazione-della-regione-calabria-alla-fiera-bmt-2025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-06-08",
            "title": "2022 - Contributi a fondo perduto per le spese di gestione sostenute dalle attività economiche commerciali e artigianali operanti nel Comune di Casalzuigno",
            "description": "Cos'è Concessione di contributi a valere sul Fondo di sostegno alle attività economiche, artigianali e commerciali - Annualità 2022.  A chi si rivolge Possono presentare domanda di contributo le attività economiche commerciali e artigianali ubicate sul territorio comunale.  Cosa prevede Contributi a fondo perduto per le spese di gestione. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/2022-contributi-fondo-perduto-le-spese-di-gestione-sostenute-dalle-attivita-economiche-4",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-07",
            "title": "Comune di Longobardi - Fondo di sostegno Comuni Marginali per l’annualità 2023",
            "description": "Cos'è Assegnazione risorse “Fondo di sostegno comuni marginali” per l’annualità 2023.  A chi si rivolge Sono ammesse a contributo le nuove attività commerciali, artigianali o agricole con unità operativa ubicata nel territorio del Comune di Longobardi, attività già esistenti che avviino una nuova attività economica nel territorio del Comune di Longobardi, attraverso una nuova e apposita unità produttiva (unità locale), nuclei familiari (anche composti da 1 singola persona) che intendono trasferire la propria residenza nel Comune di Longobardi o che hanno trasferito la propria residenza.  Cosa prevede Concessione di contributi. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/comune-di-longobardi-fondo-di-sostegno-comuni-marginali-lannualita-2023",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-22",
            "title": "Comune di Semproniano - Fondo di sostegno ai comuni marginali: contributi a fondo perduto annualità 2023",
            "description": "Cos'è Il bando, in attuazione del Fondo di sostegno ai comuni marginali, è finalizzato al sostegno del sistema economico del Comune di Semproniano.  A chi si rivolge Sono ammessi ai benefici del presente bando: gli agricoltori, i commercianti e gli artigiani che aprono una nuova attività economica nel territorio del Comune di Semproniano; le imprese che hanno regolarmente costituito un'attività già iscritta al registro delle imprese purché intraprendano una \"nuova attività economica\", dopo la pubblicazione del bando, attivando o variando il codice ATECO in possesso, iscritto presso la Camera di Commercio.  Cosa prevede L'erogazione di contributi per spese di gestione e di investimento. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/comune-di-semproniano-fondo-di-sostegno-ai-comuni-marginali-contributi-fondo-perduto-0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "Manifestazione di interesse per la partecipazione a \"Artigiano in fiera 2025\" - PR Marche FESR 2021-2027",
            "description": "Cos'è Servizi funzionali alla partecipazione delle imprese della Regione Marche all’evento “Artigiano in fiera 2025” Fieramilano Rho Pero dal 6 al 14 dicembre 2025.  A chi si rivolge Start-up e PMI innovative marchigiane selezionate con apposita call.  Cosa prevede Le imprese selezionate avranno a disposizione gli spazi espositivi e le attività di promozione/comunicazione/formazione necessari, volti a massimizzare le potenzialità promozionali delle i Start-up e PMI innovative che verranno coinvolte nella manifestazione fieristica. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/manifestazione-di-interesse-la-partecipazione-artigiano-fiera-2025-pr-marche-fesr-2021",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-05",
            "title": "Fondo Comuni Marginali - Comune di Alberona - Annualità 2023",
            "description": "Cos'è Bando a valere sul Fondo Comuni Marginali, di cui al DPCM 30/09/2021, al fine di supportare nuove attività nel Comune di Alberona.  A chi si rivolge Il bando è rivolto a micro, piccole e medio imprese che hanno in animo di aprire una nuova attività attraverso un'unità operativa ubicata nel territorio del Alberona.  Cosa prevede Il contributo a fondo perduto è di euro 21.326,81 per ogni nuova apertura di attività, nel limite dell’importo assegnato per l’annualità 2023 pari ad euro 42.653,62 a valere sul fondo di sostegno ai Comuni marginali (di cui al D. P. C. M. 30 Settembre 2021). ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-comuni-marginali-comune-di-alberona-annualita-2023",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}