{
    "scraping_timestamp": "2025-07-09 09:28:44",
    "data": [
        {
            "deadline": "N/A",
            "title": "RICERCA DI SPONSOR PER MANIFESTAZIONI FIERISTICHE ED EVENTI DI PROMOZIONE TURISTICA",
            "description": "N/A",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/cultura/turismo-tempo-libero/ricerca-sponsor-fiere-ed-eventi-promozione-turistica-RLP12025047583",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "PROMOZIONE DI PROGETTI E/O PERCORSI FORMATIVI NEL SISTEMA UNIVERSITARIO LOMBARDO SULLE TEMATICHE DI PREVENZIONE E CONTRASTO ALLA VIOLENZA CONTRO LE DONNE - 2025/2026",
            "description": "Il bando è finalizzato a sostenere il Sistema Universitario Lombardo nella attivazione, sensibilizzazione e promozione di percorsi formativi sul tema della violenza contro le donne per migliorare la capacità di riconoscere il fenomeno in tutte le sue forme, promuovere la parità tra i sessi superando gli stereotipi culturali, costruire un sistema di competenze multidisciplinari utili alla prevenzione e al contrasto della violenza contro le donne. DD.G.R. N. 4555/2025 E N. 4591/2025",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/comunita-diritti/sostegno-famiglia/promozione-progetti-percorsi-formativi-sistema-universitario-lombardo-tematiche-prevenzione-contrasto-violenza-contro-donne-2025-2026-RLD12025047663",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-21",
            "title": "COMUNE DI GERACI SICULO - AVVISO PUBBLICO DI SELEZIONE COMPARATIVA EX ART. 110, COMMA 1, DEL T.U.E.L PER IL CONFERIMENTO DI N. 1 INCARICO A TEMPO PIENO E DETERMINATO DI FUNZIONARIO TECNICO (AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE-EX CAT.D) CUI CONFERIRE L’INCARICO DI RESPONSABILE DEL SETTORE TECNICO",
            "description": "<p>SELEZIONE COMPARATIVA EX ART. 110, COMMA 1, DEL T.U.E.L PER IL CONFERIMENTO DI N. 1 INCARICO A TEMPO PIENO E DETERMINATO DI FUNZIONARIO TECNICO (AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE-EX CAT.D) CUI CONFERIRE L’INCARICO DI RESPONSABILE DEL SETTORE TECNICO</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=137282a23c974236877a971d693a28c4",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-23",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER IL CONFERIMENTO DI INCARICO A TEMPO DETERMINATO E PIENO (36 ORE), EX ART. 110, COMMA 1, D.LGS. N. 267/2000, DI FUNZIONARIO CONTABILE CON ATTRIBUZIONE DI INCARICO DI ELEVATA QUALIFICAZIONE, PER LA COPERTURA DI UN POSTO DA DESTINARE AL II SETTORE “ECONOMICO FINANZIARIO PER ANNI 1 PROROGABILI – PERSONALE ECONOMICO”.",
            "description": "<p><strong><span style=\"font-family: 'Calibri',sans-serif;\">AVVISO DI SELEZIONE PUBBLICA PER IL CONFERIMENTO DI INCARICO A TEMPO DETERMINATO E PIENO (36 ORE), <em>EX</em> ART. 110, COMMA 1, D.LGS. N. 267/2000, DI FUNZIONARIO CONTABILE CON ATTRIBUZIONE DI INCARICO DI ELEVATA QUALIFICAZIONE, PER LA COPERTURA DI UN POSTO DA DESTINARE AL II<span style=\"mso-spacerun: yes;\">&nbsp; </span>SETTORE “ECONOMICO FINANZIARIO PER ANNI 1 PROROGABILI – PERSONALE ECONOMICO”.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=dc7352b188be41f2ae6f9e0863a70e58",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-23",
            "title": "AVVISO DI SELEZIONE PUBBLICA PER IL CONFERIMENTO DI INCARICO A TEMPO DETERMINATO E PARZIALE (18 ORE), EX ART. 110, COMMA 1, D.LGS. N. 267/2000, DI FUNZIONARIO TECNICO CON ATTRIBUZIONE DI INCARICO DI ELEVATA QUALIFICAZIONE, PER LA COPERTURA DI UN POSTO DA DESTINARE AL V SETTORE “URBANISTICA –EDILIZIA - AMBIENTE – ATTIVITA’ PRODUTTIVE- SUAP”.",
            "description": "<p><strong><span style=\"mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri;\">AVVISO DI SELEZIONE PUBBLICA PER IL CONFERIMENTO DI INCARICO A TEMPO DETERMINATO E PARZIALE (18 ORE), <em>EX</em> ART. 110, COMMA 1, D.LGS. N. 267/2000, DI FUNZIONARIO TECNICO CON ATTRIBUZIONE DI INCARICO DI ELEVATA QUALIFICAZIONE, PER LA COPERTURA DI UN POSTO DA DESTINARE AL V SETTORE “URBANISTICA –EDILIZIA - AMBIENTE – ATTIVITA’ PRODUTTIVE- SUAP”.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9092fa5b04e4488b937f95dae5d42f3c",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-23",
            "title": "Avviso pubblico per manifestazione di interesse per l'individuazione e la nomina di presidente e componente della commissione esaminatrice della procedura concorsuale, per la copertura di un posto di Funzionario Contabile a tempo indeterminato e parziale (ore 18) del Comune di Sant’Agata di Esaro – Settore Finanziario.",
            "description": "<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>OGGETTO: Avviso pubblico per manifestazione di interesse per l'individuazione e la nomina di presidente e componente della commissione esaminatrice della procedura concorsuale, per la copertura di un posto di Funzionario Contabile a tempo indeterminato e parziale (ore 18) del Comune di Sant’Agata di Esaro – Settore Finanziario.</strong></span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>Il Responsabile dell’Area Contabile e Amministrativa</strong></span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>VISTI:</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il D.P.R. 9 maggio 1994, n. 487 e ss. mm. e ii.;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il D.lgs. n. 82 del 07.03.2005, recante il “Codice dell’amministrazione digitale” e ss.mm. e ii.;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il Decreto Legislativo 11/04/2006, n. 198 “Codice delle pari opportunità tra uomo e donna”, che garantisce ai candidati di entrambi i sessi pari opportunità per l’accesso al lavoro ed il trattamento sul lavoro;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il D.P.R. 28 dicembre 2000, n. 445 “Testo Unico delle disposizioni legislative e regolamentari in materia di documentazione amministrativa”;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il Regolamento Europeo 2016/679 e il D.lgs. 196/2003 relativi alla protezione delle persone fisiche con riguardo al trattamento dei dati personali;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; l’art. 10 del D.L. n.44 del 01.04.2021 convertito con modificazioni dalla L. 28 maggio 2021, n. 76.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il D.lgs. 18.08.2000, n. 267, recante «Testo Unico delle leggi sull’ordinamento degli Enti Locali” e successive modificazioni;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il D.lgs. 30 marzo 2001 , n. 165 recante «Norme generali sull'ordinamento del lavoro alle dipendenze delle amministrazioni pubbliche»;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; la Legge 7 Agosto 1990, n.241, e ss.mm.ii. recante «Nuove norme in materia di procedimento amministrativo e di diritto di accesso ai documenti amministrativi»;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; i vigenti Contratti Collettivi Nazionali di Lavoro del Comparto Regioni – Enti Locali e da ultimo del Comparto Funzioni Locali;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il CCNL 2019/2021 Funzioni locali;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il D.P.C.M. 24/04/2020 pubblicato sulla Gazzetta Ufficiale n. 225 del 10/09/2020, avente ad oggetto “determinazione dei compensi da corrispondere ai componenti delle commissioni esaminatrici e della Commissione per l’attuazione del progetto di riqualificazione delle pubbliche amministrazioni”;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; le nuove disposizioni del DPR 16 giugno 2023, n. 82, recante «Regolamento recante modifiche al DPR 487/1994, concernente norme sull'accesso agli impieghi nelle pubbliche amministrazioni e sulle modalità di svolgimento dei concorsi e delle altre forme di assunzione nei pubblici impieghi»;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; il vigente Regolamento sull’ordinamento degli Uffici e dei Servizi;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; lo Statuto Comunale.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>VISTO</strong> il Piano triennale dei fabbisogni di personale per il periodo 2024 - 2026, confluito nella sezione 3 – Organizzazione e Capitale Umano - del Piano Integrato di Attività ed Organizzazione (PIAO) approvato con deliberazione di Giunta comunale n. 14, in data 11/04/2024.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>CONSIDERATO</strong> che il predetto documento, approvato con la citata deliberazione di Giunta Comunale, prevedeva, anche, l’assunzione di n. 1 posto di n.1 Funzionario EQ a tempo part-time 18 ore e indeterminato – ex cat. D - sistema di classificazione del personale di cui al C.C.N.L. - Funzioni Locali del 16.11.2022, artt. 12 e &nbsp;13 – profilo Funzionario Contabile.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>RICHIAMATA </strong>la decisione n.100 del 17/04/2024 della Commissione Stabilità per gli Enti Locali (COSFEL), che approva, tra l’altro, l’assunzione di cui all’oggetto del presente avviso, acquisita al protocollo dell’Ente n.2116 del 06/05/2024.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>CONSIDERATO </strong>che, in esecuzione della predetta programmazione è stata avviata la procedure per l’assunzione a tempo indeterminato e parziale (18 ore settimanali) di n. 1 unità con il profilo professionale di Funzionario Contabile - area dei Funzionari e dell’Elevata Qualificazione, ex cat. D.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>RICHIAMATO </strong>il comma 2 dell'articolo 21-bis del decreto-legge 10 agosto 2023, n. 104, convertito, con modificazioni, dalla legge 9 ottobre 2023, n. 136, il quale a seguito della modifica operata dall’art.18-ter del D.L 09/08/2024, n.113, testualmente recita: «2. Le assunzioni di personale a tempo indeterminato e a tempo determinato &nbsp;programmate &nbsp;dagli &nbsp;enti &nbsp;in &nbsp;dissesto finanziario, &nbsp;in &nbsp;riequilibrio &nbsp;finanziario &nbsp;pluriennale &nbsp;o strutturalmente &nbsp;deficitari, &nbsp;sottoposte &nbsp; all'approvazione della commissione per &nbsp;la &nbsp;stabilità &nbsp;finanziaria &nbsp;di &nbsp;cui all'articolo &nbsp;155 &nbsp;del &nbsp;testo &nbsp;unico &nbsp;di &nbsp;cui &nbsp;al &nbsp; decreto legislativo 18 agosto 2000, n. &nbsp;267, &nbsp;e &nbsp;già autorizzate, possono &nbsp;essere &nbsp;comunque &nbsp; perfezionate &nbsp; fino &nbsp; al &nbsp; 31 dicembre &nbsp; &nbsp; dell'anno &nbsp; &nbsp; &nbsp;successivo &nbsp; &nbsp; &nbsp;a &nbsp; &nbsp; &nbsp;quello dell'autorizzazione &nbsp;anche &nbsp;in &nbsp;condizione &nbsp; di &nbsp; esercizio provvisorio».</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>DATO ATTO<em> che</em></strong> sono state espletate, con esito negativo, le procedure di mobilità di cui all’art. 34-bis del D.lgs. n.165/2001 e successive modificazioni ed integrazioni.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>RICHIAMATA:</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp;la determinazione dirigenziale n.259 del 30/12/2024, avente ad oggetto:” APPROVAZIONE BANDO DI CONCORSO PUBBLICO, PER SOLI ESAMI, PER LA COPERTURA DI N. 1 POSTO A TEMPO PARZIALE (18 ORE SETTIMANALI) ED INDETERMINATO DI FUNZIONARIO CONTABILE – AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE CCNL 16.11.2022 (EX CAT. D) COMPARTO FUNZIONI LOCALI DA ASSEGNARE AL SERVIZIO ECONOMICO/FINANZIARIO – CON POSSIBILE ATTRIBUZIONE DELL’INCARICO DI ELEVATA QUALIFICAZIONE.”;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp;la determinazione dirigenziale n.20 del 14/02/2025 di rettifica della precedente determinazione n. 259 del 30/12/2024.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>DATO ATTO </strong>che il succitato bando è stato pubblicato sul portale INPA.gov, oltre che sul Albo Pretorio online dell’Ente e nell’apposita sezione dell’Amministrazione trasparente e che entro il termine previsto per la scadenza della presentazione delle domande di partecipazione, fissato per le ore 23.59 del 30/01/2024, sono pervenute n.22 domande.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>DATO ATTO </strong>che con determinazione del Responsabile dell’area amministrativa e contabile n.23 del 19/02/2025 si è provveduto ad approvare l’elenco dei candidati ammessi al concorso “concorso pubblico per soli esami, per la copertura di n. 1 posto a tempo parziale (18 ore settimanali) ed indeterminato di Funzionario Contabile, area dei funzionari e dell’elevata qualificazione (ex cat. D) ccnl 16.11.2022 comparto funzioni locali”, nonché ad informare gli stessi mediante il portale INPA ed a mezzo pec.&nbsp;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>RICHIAMATA</strong> la precedente determinazione del responsabile dell’area amministrativa e contabile n.28 del 27/02/2025 avente ad oggetto «Approvazione avviso pubblico per manifestazione di interesse per l'individuazione e la nomina di presidente e componente della commissione esaminatrice della procedura concorsuale, per la copertura di un posto di Funzionario Contabile a tempo indeterminato e parziale (ore 18) del Comune di Sant’Agata di Esaro – Settore Finanziario», con cui si è provveduto ad indire specifica procedura per la nomina di presidente e componente della commissione.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>DATO ATTO </strong>che entro i termini del precedente avviso di manifestazione d’interesse alla nomina a Presidente e membro della commissione esaminatrice del concorso pubblico de quo non sono pervenute a questo ente delle candidature per i profili ricercati.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>RITENUTO</strong> opportuno procedere a nuovo specifico avviso mediante il portale del reclutamento, al fine di favorire la massima diffusione ed addivenire alla nomina della commissione esaminatrice di cui al&nbsp;concorso pubblico per soli esami, per la copertura di n. 1 posto a tempo parziale (18 ore settimanali) ed indeterminato di Funzionario Contabile, area dei funzionari e dell’elevata qualificazione (ex cat. D) ccnl 16.11.2022 comparto funzioni locali - <em>Codice Concorso Codice: C_I192-2-2024</em>.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>RENDE NOTO</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">che il Comune di Sant’Agata di Esaro, per le finalità sopracitate in premessa, ricerca la figura di Presidente e di Componenti della Commissione Giudicatrice, per il concorso in oggetto, con comprovata esperienza professionale e culturale nelle materie sulle quali verte la selezione.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>Articolo 1- Oggetto e finalità dell’avviso pubblico</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">1. &nbsp; &nbsp;Il presente avviso è finalizzato alla nomina, con le modalità di cui al successivo articolo 5, dei componenti della commissione esaminatrice per la procedura di concorsuale, per la copertura di n. 1 posto di “Funzionario Contabile” – Area dei Funzionari e dell’Elevata Qualificazione - Posizione Economica D1 - a tempo indeterminato e parziale al 50% (ore 18) presso il Settore Finanziario del Comune di Sant’Agata di Esaro.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">2. &nbsp; &nbsp;Il Comune di Sant’Agata di Esaro per le finalità sopracitate, ricerca la figura di Presidente e di Componenti della Commissione Giudicatrice, per il concorso in oggetto, con comprovata esperienza professionale e culturale nelle materie sulle quali verte la selezione.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">3. &nbsp; &nbsp;La commissione esaminatrice sarà composta da:</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; n. 1 componente con funzioni di presidente;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp;n.2 componenti esperti dotati di specifiche competenze tecniche e/o culturali nelle discipline del posto da conferire.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>Articolo 2 - Requisiti di partecipazione e qualifica richiesta</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">1. &nbsp; &nbsp;Sono ammessi a partecipare alla presente procedura di selezione i soggetti che al momento della presentazione della domanda sono in possesso dei seguenti requisiti:</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">a. &nbsp; &nbsp; &nbsp; essere cittadini italiani o di altro Stato membro dell’Unione europea e i loro familiari non aventi la cittadinanza di uno Stato membro che siano titolari del diritto di soggiorno o del diritto di soggiorno permanente o cittadini di Paesi terzi che siano titolari del permesso di soggiorno UE per soggiornanti di lungo periodo o che siano titolari dello status di rifugiato ovvero dello status di protezione sussidiaria, ai sensi dell’articolo 38 del decreto legislative 30 marzo 2001, n. 165. Per i soggetti di cui all’articolo 38 del decreto legislativo 30 marzo 2001, n. 165 essere in possesso dei requisiti, ove compatibili, di cui all'articolo 3 del decreto del Presidente del Consiglio dei ministri 7 febbraio 1994, n.174;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">b. &nbsp; &nbsp; &nbsp; avere un’età non inferiore a diciotto anni;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">c. &nbsp; &nbsp; &nbsp; essere in possesso di laurea, diploma di laurea, laurea specialistica, laurea magistrale in ambito Giuridico/Economico;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">d. &nbsp; &nbsp; &nbsp; Esperienza professionale almeno quinquennale, nell’ambito delle materie oggetto del concorso; qualora l’esperienza sia maturata nell’ambito della pubblica amministrazione, di cui all’art. 1, co. 2, del D.lgs. n. 165/2001, il profilo professionale di inquadramento deve prevedere l’accesso mediante Laurea.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">e. &nbsp; &nbsp; &nbsp; di appartenere eventualmente al personale in quiescenza e di aver posseduto, durante il servizio attivo, una delle qualifiche richieste; (se personale in quiescenza) il rapporto di servizio non sia stato risolto per motivi disciplinari, per ragioni di salute o decadenza dall’impiego e, in ogni caso, che la decorrenza del collocamento a riposo non risalga a meno di due anni dalla data di pubblicazione dell'avviso di selezione;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">f. &nbsp; &nbsp; &nbsp; &nbsp;insussistenza delle condizioni previste dall’art. 35 bis del D.lgs. n.165/2001 e ss.mm.ii. per lo svolgimento del ruolo di componente di Commissione;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">g. &nbsp; &nbsp; &nbsp; non ricoprire ruoli di componenti dell’organo di direzione politica di questa amministrazione e non essere rappresentanti sindacali o designati dalle confederazioni ed organizzazioni sindacali o dalle associazioni professionali;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">h. &nbsp; &nbsp; &nbsp; di non avere condanne penali;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">i. &nbsp; &nbsp; &nbsp; &nbsp;non essere stato destituito o dispensato dall’impiego presso una pubblica amministrazione per persistente insufficiente rendimento, ovvero non essere stato dichiarato decaduto da un impiego statale, ai sensi della normativa in materia di impiegati civili dello stato;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">j. &nbsp; &nbsp; &nbsp; &nbsp;avere la disponibilità dell’Amministrazione di appartenenza a concedere l’autorizzazione ex art. 53 del Dlgs n. 165/2001;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">k. &nbsp; &nbsp; &nbsp; documentata esperienza relativamente alle materie oggetto del concorso:</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Diritto amministrativo, con particolare riferimento al procedimento amministrativo, al diritto di accesso ai documenti e alla documentazione amministrativa;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Diritto costituzionale;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ordinamento degli Enti Locali;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ordinamento finanziario e contabile degli Enti Locali e principi contabili generali e applicati;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Diritto tributario con particolare riguardo al sistema tributario degli Enti Locali e alla finanza locale;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Testo Unico sulle società partecipate dalle amministrazioni pubbliche;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Disposizioni in materia di armonizzazione dei sistemi contabili e degli schemi di bilancio (D.lgs.118/2011) degli Enti Locali;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Diritto civile con particolare riferimento a contratti e obbligazioni;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Normativa in materia di contratti pubblici, con riferimento al D.lgs. 36/2023 e rispettivi allegati tecnici;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Normativa in materia di anticorruzione, trasparenza e trattamento dei dati personali;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Normativa in materia di sicurezza nei luoghi di lavoro;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Normativa in materia di rapporto di lavoro alle dipendenze della Pubblica Amministrazione e codice di comportamento dei dipendenti pubblici;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">• &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Diritto penale con esclusivo riferimento ai reati contro la Pubblica Amministrazione.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">2. &nbsp; &nbsp;I componenti della Commissione esaminatrice saranno selezionati tra i dipendenti di ruolo delle amministrazioni, docenti ed anche soggetti esterni alle medesime tra cui:</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">a. &nbsp; &nbsp; &nbsp; Segretari comunali e/o Dirigenti di ruolo e /o dipendenti di ruolo di provata competenza di altre Pubbliche Amministrazioni, anche in quiescenza, che abbiano posseduto durante il servizio attivo la qualifica richiesta in relazione al profilo concorsuale;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">b. &nbsp; &nbsp; &nbsp; Docenti universitari esperti nelle materie oggetto della selezione;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">c. &nbsp; &nbsp; &nbsp; Professionisti iscritti ad Albi e/o Associazioni professionali, esperti nelle materie oggetto della selezione.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">3. &nbsp; &nbsp;I soggetti in possesso dei requisiti di cui al comma precedente, dovranno inoltre:</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">a. &nbsp; &nbsp;Godere dei diritti civili e politici;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">b. &nbsp; &nbsp;Non ricoprire e/o non aver ricoperto negli ultimi due anni cariche in partiti politici o in organizzazioni sindacali, e non aver intrattenuto negli ultimi due anni rapporti continuativi di collaborazione o di consulenza con i predetti soggetti;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">c. &nbsp; &nbsp; Non avere subito condanne penali con sentenza passata in giudicato e/o non avere procedimenti penali in corso;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">d. &nbsp; &nbsp;Per i dipendenti pubblici collocati in quiescenza il rapporto di servizio non deve essere stato risolto per motivi disciplinari o per decadenza dall'impiego;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">4. &nbsp; &nbsp;I requisiti suddetti devono essere posseduti alla data di presentazione della candidatura da parte dei Presidenti e dei Componenti, inclusi i supplenti.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">5. &nbsp; &nbsp;Non possono far parte della Commissione, né esserne segretario, coloro che si trovano in situazioni di incompatibilità con i concorrenti, ai sensi degli artt. 51 e 52 del c.p.c. A tal fine la Commissione, al momento del suo insediamento, verifica preliminarmente l'inesistenza di rapporto di parentela od affinità, entro il quarto grado civile, dei suoi componenti con i concorrenti ammessi.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">6. &nbsp; &nbsp;L’insussistenza del conflitto di interesse, anche potenziale ai sensi degli art. 1, co. 41, L. 190/2012, art. 6bis L. 241/1990, artt. 6,7 e 14 DPR n. 62/2013, sarà resa mediante dichiarazione sostitutiva dell'atto di notorietà (art. 46 e 47, D.P.R. 28 dicembre 2000, n. 445 ss. mm. ii) all’atto di insediamento della commissione, durante la prima riunione, dopo aver preso visione dei nominativi dei partecipanti alla procedura concorsuale.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>Art. 3- Modalità' e termini di presentazione della domanda</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">1. &nbsp; &nbsp;Le domande dovranno essere obbligatoriamente presentate, a pena di esclusione, entro 15 (quindici) giorni decorrenti dalla pubblicazione del presente bando sul portale “InPA”, disponibile all’indirizzo internet www.inpa.gov.it, ovvero entro le ore 23:59 del giorno 23 luglio 2025.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">2. &nbsp; &nbsp;La domanda deve essere presentata esclusivamente sul portale InPa, accedendo tramite le diverse soluzioni disponibili, avendo cura di compilare tutti i campi previsti dal form visualizzabile, nel quale il candidato dovrà dichiarare sotto la propria responsabilità e consapevole delle sanzioni penali previste dall’art. 76 del D.P.R. del 28 dicembre 2000, n. 445 per le ipotesi di falsità in atti e dichiarazioni mendaci, il possesso dei requisiti richiesti.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">3. &nbsp; &nbsp;Nel form della domanda on line di partecipazione il candidato dovrà attestare, altresì:</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;la veridicità di quanto dichiarato nel curriculum vitae presentato in allegato alla domanda e la disponibilità a formalmente documentare quanto dichiarato nello stesso;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;il consenso al trattamento dei dati personali, ai sensi del Regolamento Europeo 2016/679 (GDPR).</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">4. &nbsp; &nbsp;Costituiscono motivi d'esclusione d'ufficio:</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; l'inoltro della domanda oltre il termine previsto. Il termine di presentazione delle domande è perentorio e, pertanto, non è ammessa la presentazione di documenti oltre la scadenza del termine utile per l’invio delle domande o con modalità diverse da quelle indicate, tranne in caso di richiesta da parte dell’Amministrazione. Scaduto il termine per la presentazione delle domande non è ammessa ulteriore produzione di documenti tramite il Portale Unico Del Reclutamento “InPA”. È comunque prevista la possibilità, per il candidato, di modificare la domanda fino alla data di scadenza del bando, anche se già precedentemente inviata (in tal caso sarà presa in considerazione esclusivamente l'ultima domanda presentata in ordine di tempo);</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">· &nbsp; &nbsp; &nbsp; &nbsp; la carenza di anche solo un requisito di accesso.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">5. &nbsp; &nbsp;Qualora risulti non veritiera una delle dichiarazioni previste nella domanda di partecipazione al concorso o delle dichiarazioni rese ai sensi del D.P.R. 445/2000, sarà disposta la decadenza da ogni diritto conseguente alla partecipazione alla selezione stessa.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">6. &nbsp; &nbsp;Il presente bando è pubblicato sul portale “InPA” nell’apposita sezione “Bandi e Avvisi”, disponibile all’indirizzo www.inpa.gov.it, sul sito web istituzionale del Comune di Sant’Agata di Esaro (“Albo pretorio” e “Amministrazione Trasparente”).</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">7. &nbsp; &nbsp;La domanda potrà pervenire unicamente mediante la proceduta on line succitata, ogni altra forma di inoltro della domanda non verrà presa in considerazione. L’Amministrazione non assume responsabilità per il mancato o tardivo recapito delle domande imputabile a disguidi tecnici, a fatto di terzi, a caso fortuito o forza maggiore. In caso di malfunzionamento, parziale o totale della piattaforma digitale, accertato dal Comune di Sant’Agata di Esaro, che impedisca l’utilizzazione della stessa per la presentazione della domanda di partecipazione o dei relativi allegati, per almeno ventiquattro ore, si prevede la proroga del termine di scadenza per la presentazione della domanda per una durata corrispondente a quella del malfunzionamento. In tale evenienza il Comune di Sant’Agata di Esaro pubblicherà sul sito istituzionale e sul Portale unico del reclutamento un avviso dell’accertato malfunzionamento e del corrispondente periodo di proroga del termine a questo correlato.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">8. &nbsp; &nbsp;Al riepilogo sarà attribuito un “codice ID” associato in maniera univoca alla singola candidatura. Tale ID sarà utilizzato dal Comune di Sant’Agata di Esaro in tutte le comunicazioni e pubblicazioni future per la presente procedura di concorso. Per ogni altro aspetto si rinvia alle modalità operative del portale del Reclutamento Unico del Reclutamento INPA (www.inpa.gov.it).</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">9. &nbsp; &nbsp;Ai sensi dell'art. 4, comma 4, del D.P.R. 9 maggio 1994, n. 487 e successive modificazioni ed integrazioni, l’Amministrazione non assume responsabilità per la dispersione di comunicazioni in dipendenza di inesatte indicazioni di recapito da parte del concorrente oppure mancata o tardiva comunicazione del cambiamento dell’indirizzo indicato nella domanda, né per eventuali disguidi postali comunque imputabili a fatto di terzi, a caso fortuito o forza maggiore.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>Art. 4 - Individuazione componenti</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">1. &nbsp; &nbsp;La scelta dei componenti esterni da nominare nella Commissione Esaminatrice, qualora le manifestazioni di interesse siano in numero superiore ai componenti da nominare, sarà effettuata tenendo in considerazione i curricula ed i requisiti posseduti rispetto alle materie oggetto di concorso ed in riferimento alle funzioni da svolgere.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">2. &nbsp; &nbsp;Nella composizione della Commissione Esaminatrice si applica il principio della parità di genere, secondo quanto previsto dall'art. 57 comma 1 lettera a) del D.Lgs 165/2001, pur tenendo in considerazione la necessità che il Presidente debba rivestire, compatibilmente con le domande pervenute, la funzione di Dirigente e/o Segretario Generale.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">3. &nbsp; &nbsp;In base al numero di istanze pervenute, l’Ente si riserva di valutare la necessità di procedere alla nomina di componenti supplenti;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">4. &nbsp; &nbsp;Resta inteso che ove nessuno dei richiedenti dovesse presentare competenze ritenute adeguate, il presente avviso dovrà considerarsi non vincolante per questa Amministrazione.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">5. &nbsp; &nbsp;Nel caso in cui il presente Avviso vada deserto per mancanza di domande o per mancanza dei requisiti di coloro che hanno fatto domanda, si procederà alla nomina diretta della Commissione fermi restando il possesso dei requisiti richiesti per quest'ultima.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">6. &nbsp; &nbsp;La verifica dell'esistenza di eventuali incompatibilità sarà effettuata all'atto dell'insediamento della Commissione, durante la prima riunione, dopo aver preso visione dell'elenco dei partecipanti ammessi alla procedura concorsuale.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">7. &nbsp; &nbsp;In sede di prova orale, la Commissione sarà integrata da un componente esperto in lingua inglese e da un ulteriore componente esperto in materie informatiche.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>Art. 5 – Disposizioni transitorie</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">1. &nbsp; &nbsp;La presente manifestazione di interesse non comporta alcun obbligo in capo al Comune di Sant’Agata di Esaro né alcun diritto in capo all’istante, in ordine ad una eventuale nomina a membro della Commissione esaminatrice.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">2. &nbsp; &nbsp;L'Ente si riserva la facoltà di modificare, prorogare o eventualmente revocare il presente Avviso a suo insindacabile giudizio.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">3. &nbsp; &nbsp;Il presente Avviso costituisce \"lex specialis\" e pertanto la partecipazione comporta implicitamente l'accettazione senza riserva alcuna di tutte le disposizioni ivi contenute.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">4. &nbsp; &nbsp;Per quanto non espressamente previsto nel presente Avviso si fa riferimento a quanto disposto dalla normativa vigente in materia</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>Art. 6 – Compenso</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">1. &nbsp; &nbsp;Ai componenti della Commissione saranno corrisposti i compensi secondo quanto stabilito dal DPCM 24 aprile 2020, pubblicato in G.U. 10 settembre 2020, n. 225.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>Art. 7 - Trattamento dei dati personali</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">1. &nbsp; &nbsp;Tutti i dati personali e sensibili fomiti dai candidati per l'espletamento della presente procedura saranno raccolti dall'Amministrazione comunale e trattati nel rispetto del D.Lgs. n. 196/2003, sia su supporto cartaceo che in forma automatizzata, per le finalità connesse alla presente procedura come previsto dalla predetta normativa.</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">2. &nbsp; &nbsp;L'interessato gode del diritto di accesso ai dati che lo riguardano, nonché dei diritti complementari di rettificare, aggiornare e completare i dati errati, nel rispetto della normativa vigente.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>Art. 8 - Pubblicità' dell' avviso – informazioni</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">1. &nbsp; &nbsp;Il presente avviso viene pubblicato sul Portale INPA oltre che all'Albo Pretorio e sul sito istituzionale del Comune di Sant’Agata di Esaro- Sezione Amministrazione Trasparente/Bandi di concorso per la durata di giorni 15 (quindici) dalla data di pubblicazione;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">2. &nbsp; &nbsp;Per eventuali informazioni inerenti al presente bando i concorrenti possono rivolgersi al Servizio Personale del Comune di Sant’Agata di Esaro dalle ore 9,00 alle ore 12,00 di ogni giorno feriale al seguente numero telefonico 0981 62890 ed al seguente indirizzo pec ufficioprotocollo.santagatadiesaro@pec.it;</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">3. &nbsp; &nbsp;Ai sensi e per gli effetti di cui all'art. 8 della Legge 7 agosto 1990, n. 241, si informa che il Responsabile del procedimento relativo al bando in oggetto è il sig. Luigi Possidente, Responsabile pro tempore dell’Area Amministrativa e Contabile del Comune di Sant’Agata di Esaro.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">Sant’Agata di Esaro (CS), li 08/07/2025.</span></p> \n<p>&nbsp;</p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><strong>&nbsp;</strong></span><br><span style=\"font-family: 'times new roman', times, serif;\"><strong>&nbsp;IL RESPONSABILE DELL’AREA AMMINISTRATIVA E CONTABILE</strong></span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;F.to Luigi Possidente</span></p> \n<p><span style=\"font-family: 'times new roman', times, serif;\"><span style=\"font-size: 8pt;\"><em>&nbsp; &nbsp; &nbsp;firma autografa sostituita a mezzo stampa </em></span><span style=\"font-size: 8pt;\"><em>ai sensi dell’art. 3 del D.lgs. 39/93</em></span></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=16ffd2b106d84c1eb3514ec9f0eb0a89",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-23",
            "title": "MANIFESTAZIONE DI INTERESSE ALLA NOMINA A PRESIDENTE DEL COLLEGIO DEI REVISORI DEI CONTI DEL COMUNE DI SCAFATI PER IL TRIENNIO 2025-2028",
            "description": "<h1><span style=\"font-size: 12pt;\"><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">MANIFESTAZIONE</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">DI</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">INTERESSE</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">ALLA</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">NOMINA</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">A</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">PRESIDENTE</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">DEL</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">COLLEGIO</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">DEI REVISORI DEI CONTI DEL COMUNE DI SCAFATI</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">PER IL TRIENNIO 2025-2028 </span></span></span><span style=\"font-size: 12pt;\"><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">(ai</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">sensi</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">dell’art.</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">57</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"><em>ter</em></span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"><em> </em></span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">del</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">D.L.</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">n.</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">124/2019,</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">convertito</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">dalla</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">L.</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">n.</span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\"> </span></span><span style=\"color: #000009;\"><span style=\"font-family: Times New Roman, serif;\">157/2019)</span></span></span></h1>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a05ca8e10d7e4514a5282778d81f84ed",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-18",
            "title": "Selezione pubblica, per titoli e colloquio, incarico di lavoro autonomo mesi quattro, PRIN 2022 “On the Edge. Archaeology and History of marginal landscapes of contemporary Apulia”, Responsabile scientifico Prof. Giuliano De Felice - Project code: 202248BTEL - CUP: H53D23000040006",
            "description": "<p>Reclutamento di una unità di personale con contratto di lavoro autonomo, con personale laureato, estraneo all’Università degli Studi di Bari Aldo Moro, ad alto contenuto specialistico, per lo svolgimento delle attività strumentali e di supporto alla ricerca connesse alla realizzazione del <strong>Progetto PRIN 2022 “On&nbsp;the Edge. Archaeology and History of marginal landscapes of contemporary Apulia”, FINANZIATO DALL’UNIONE EUROPEA - NEXTGENERATION EU - NELL’AMBITO DEL PIANO NAZIONALE DI RIPRESA E RESILIENZA (PNRR), MISSIONE 4 “ISTRUZIONE E RICERCA” – COMPONENTE 2 “DALLA RICERCA ALL’IMPRESA” - INVESTIMENTO 1.1: Progetti di Ricerca di Rilevante Interesse Nazionale (PRIN) - Responsabile scientifico Prof. Giuliano De Felice - Project code: 202248BTEL - CUP: H53D23000040006&nbsp;</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e2c1659f507c406198c94840ebc8f4d5",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2017-11-07",
            "title": "Italia Economia Sociale",
            "description": "La misura finanzia investimenti ad alto impatto sociale e culturale sostenibili sul piano ambientale",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/italia-economia-sociale",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2016-09-15",
            "title": "Cultura Crea",
            "description": "La cultura diventa Impresa con Cultura Crea, Taranto Crea, Cultura Crea Plus",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/cultura-crea",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2017-04-11",
            "title": "Agevolazioni per le imprese confiscate o sequestrate alla criminalità",
            "description": "Finanziamenti a tasso zero per le imprese confiscate o sequestrate alla criminalità organizzata",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/agevolazioni-le-imprese-confiscate-o-sequestrate-alla-criminalita?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "PNC Sisma - NEXT APPENNINO",
            "description": "Programma per il rilancio economico e sociale delle Regioni del Centro Italia colpite dai terremoti del 2009 e del 2016",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/pnc-sisma-next-appennino?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-09-22",
            "title": "Fondo Imprese Creative",
            "description": "Sostiene, valorizza e promuove il settore nazionale delle imprese creative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-imprese-creative?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-06",
            "title": "Imprese Borghi",
            "description": "L’incentivo supporta le imprese dei Comuni a rischio abbandono o già abbandonati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprese-borghi?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-31",
            "title": "Tessile, Moda e Accessori",
            "description": "L’incentivo a sostegno dell’industria della moda, tessile ed accessori",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tessile-moda-e-accessori?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-08-01",
            "title": "Materie prime critiche: bando PNRR per progetti di ricerca e sviluppo",
            "description": "Il bando vuole promuovere un approvvigionamento sostenibile, circolare e sicuro delle materie prime critiche",
            "link": "https://first.art-er.it/news/pnrr-al-il-bando-progetti-su-materie-prime",
            "custom": {
                "custom": {
                    "Topics": "Transizione sostenibile",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 24.000.000"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "Autoproduzione di energia da fonti rinnovabili nelle PMI: aperto il secondo sportello MIMIT",
            "description": "La misura del Ministero prevede incentivi per impianti solari fotovoltaici o mini eolici e sistemi di accumulo dell’energia e per l’autoconsumo differito",
            "link": "https://first.art-er.it/news/mimit-autoproduzione-di-energia-da-fonti-rinnovabili-1",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 178.668.093"
                }
            }
        }
    ]
}