{
    "scraping_timestamp": "2025-12-21 05:22:44",
    "data": [
        {
            "deadline": "2022-06-07",
            "title": "Fondo impresa femminile",
            "description": "L’incentivo per le imprese guidate da donne",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-impresa-femminile",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-14",
            "title": "Resto al Sud",
            "description": "L’incentivo per gli imprenditori e i liberi professionisti under 56",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/resto-al-sud",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "Cultura Crea",
            "description": "La cultura diventa Impresa con Cultura Crea, Taranto Crea, Cultura Crea Plus",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/cultura-crea",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-07-01",
            "title": "Laboratorio per l'Imprenditorialità",
            "description": "La sfida che coinvolge gli studenti universitari per far emergere le migliori idee innovative d’Impresa",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/laboratorio-limprenditorialita",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-09-15",
            "title": "Accedere",
            "description": "Il Programma per l’ingresso dei soggetti svantaggiati nel mercato del lavoro",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/accedere",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Attrazione investimenti esteri",
            "description": "L'Agenzia offre servizi a 360 gradi per le imprese che vogliono investire in Italia",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/attrazione-investimenti-esteri",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Rilanciamo le aree di crisi industriale",
            "description": "Sosteniamo i territori in difficoltà economica con incentivi alle Imprese e all’occupazione per il rilancio delle aree di crisi industriale",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/rilanciamo-le-aree-di-crisi-industriale",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Brevetti+ 2025",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-10-29",
            "title": "BREVETTI+ 2024",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2024",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "BREVETTI+ 2020-2023",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2020-2023",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-03-24",
            "title": "Fondo di contrasto alla deindustrializzazione",
            "description": "L’incentivo che contrasta l'impoverimento del tessuto produttivo e industriale di Lazio e Marche",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-di-contrasto-alla-deindustrializzazione?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-15",
            "title": "Fondo di sostegno alle attività economiche - Comune di Carisio - Annualità 2021",
            "description": "Cos'è Il presente Avviso in attuazione del \"Fondo di sostegno alle attività economiche dei comuni delle aree interne\" è finalizzato al sostegno del sistema economico, commerciale e artigianale del Comune di Carisio.  A chi si rivolge Il bando è rivolto alle piccole e micro imprese che svolgono la propria attività attraverso la presenza di un'unità operativa ubicata nel territorio del Comune di Carisio.  Cosa prevede Il presente Avviso prevede l'erogazione di un contributo a fondo perduto per le spese di gestione e di investimento affrontate nel corso del 2022. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-di-sostegno-alle-attivita-economiche-comune-di-carisio-annualita-2021",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-26",
            "title": "Fondo Comuni Marginali - Contributi per chi trasferisce residenza e dimora - Annualità 2023 - Comune di Teana",
            "description": "Cos'è Con il presente avviso il Comune di Teana intende incentivare il flusso migratorio e contrastare la diminuzione della popolazione, situazione tipica dei borghi delle Aree Interne, concedendo un contributo economico, una tantum, e a fondo perduto, per un massimo di € 2.500,00 a chi trasferisce la propria residenza e dimora abituale all’interno del Comune di Teana, a titolo di concorso per le spese di acquisto e/o ristrutturazione di immobili da destinare ad abitazione principale.  A chi si rivolge Possono presentare domanda tutti i soggetti che intendono trasferire la propria residenza e la propria dimora abituale nel Comune di Teana, a titolo di concorso per le spese di acquisto e/o ristrutturazione di immobili da destinare ad abitazione principale. Il nucleo familiare è assimilabile, ai fini del presente Avviso Pubblico, come un unico soggetto beneficiario.  I soggetti richiedenti, al momento della presentazione della domanda, devono obbligatoriamente: a. essere in regola con i versamenti dei tributi comunali già emessi e scaduti ovvero avere in corso la rateizzazione di un debito tributario con il Comune di attuale residenza, concesso anteriormente alla data di presentazione della domanda ed essere in regola con tutti versamenti previsti dalla rateizzazione;b. avere un’età non inferiore a 18 anni; c. non aver riportato condanne penali;  Cosa prevede Concessione di un contributo a fondo perduto per chi traferisce la residenza nel Comune di Teana. Le spese ammissibili sono tutte quelle necessarie all’acquisto e/o alla ristrutturazione di immobili da destinare ad abitazione principale. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-comuni-marginali-contributi-chi-trasferisce-residenza-e-dimora-annualita-2023-comune",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-26",
            "title": "Fondo di sostegno ai Comuni marginali - Annualità 2023 - Comune di Teana",
            "description": "Cos'è AVVISO PUBBLICO PER LA CONCESSIONE DI CONTRIBUTI A VALERE SUL DPCM 30.09.2021 - Fondo Comuni Marginali  A chi si rivolge I beneficiari sono le nuove attività economiche che intraprendono attività commerciali, artigianali o agricole attraverso un’unità operativa ubicata nel territorio del Comune di Teana.  Con nuove attività economiche si intendono: 1) Le attività costituite dopo la pubblicazione del presente Avviso; 2) Le imprese che al momento della presentazione della domanda siano regolarmente costituite e iscritte al Registro delle imprese che intraprendono una nuova attività economica dopo la pubblicazione del presente Avviso.  Per “nuova attività economica” si intende anche l’attivazione di nuovi e ulteriori codici ATECO.  In tal caso sono finanziabili solo le spese strettamente afferenti l’aggiunta del nuovo codice ATECOPossono beneficiare delle risorse anche le attività già esistenti che avviino una nuova attività economica nel territorio comunale attraverso una nuova e apposita unità produttiva  Cosa prevede Contributo a fondo perduto per l'avvio di nuove attività. Le spese ammissibili sono quelle di seguito specificate: a) macchinari, impianti, attrezzature, nuovi di fabbrica, ivi compresi quelli necessari all'attività gestionale del proponente ed esclusi quelli relativi all'attività di rappresentanza; mezzi mobili, identificabili singolarmente e a servizio esclusivo dell'unità produttiva oggetto delle agevolazioni, strettamente necessari al ciclo produttivo; strumentazione tecnologica finalizzata all’implementazione del lavoro in modalità smart working; macchinari e attrezzature volti ad effettuare interventi di igienizzazione e sanificazione degli ambienti di lavoro e quelli relativi all’introduzione di nuovi metodi di organizzazione del lavoro nei luoghi di produzione e/o nelle relazioni esterne, tesi a ridurre l’impatto del Covid-19. Il ciclo produttivo è da intendersi nella più ampia accezione, non limitata alla fase della produzione tout court ma inerente anche le fasi a monte e a valle della stessa.b) opere murarie ed impiantistiche, strettamente necessarie per l’installazione e il collegamento dei macchinari acquisiti e dei nuovi impianti produttivi, nonché le opere edili e impiantistiche connesse all’introduzione di nuove modalità di organizzazione del lavoro (anche in smart working) e/o atte a garantire il rispetto delle misure di sicurezza e di distanziamento sociale nei luoghi di lavoro e nei luoghi di produzione e/o nelle relazioni esterne volti a ridurre l’impatto del Covid-19. c) programmi informatici, commisurati alle esigenze produttive e gestionali del proponente;d) servizi di consulenza ed equipollenti utilizzati esclusivamente ai fini della realizzazione del progetto di investimento. I servizi di consulenza devono necessariamente essere acquisiti da fonti esterne. Tali spese sono ammesse nel limite del 20% dell’investimento ammissibile dell’intero progetto; e) polizze assicurative. Tali spese sono ammesse nel limite del 10% dell’investimento ammissibile dell’intero progetto; ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-di-sostegno-ai-comuni-marginali-annualita-2023-comune-di-teana",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-11",
            "title": "Fondo comuni marginali - Annualità 2022 - Comune di Prazzo",
            "description": "Cos'è Contributo a fondo perduto a sostegno del commercio e dell’artigianato - Fondo nazionale di sostegno alle attività economiche, artigianali e commerciali - risorse confluite nel “Fondo comuni marginali” - Annualità 2022 - DPCM del 24 settembre 2020 - Comune di Prazzo.  A chi si rivolge I beneficiari del presente Avviso sono le piccole e micro imprese che svolgono, alla data di presentazione della domanda, attività economiche in ambito commerciale e artigianale attraverso un’unità operativa (unità locale) ubicata nel territorio del Comune di Prazzo.  Cosa prevede Contributo a fondo perduto. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-comuni-marginali-annualita-2022-comune-di-prazzo",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-18",
            "title": "Bando per l’erogazione di contributi a fondo perduto per le imprese commerciali e artigianali del territorio - Comune di Challand -St-Victor - Anno 2022",
            "description": "Cos'è Bando per l’erogazione di contributi a fondo perduto per le imprese commerciali e artigianali del territorio comunale di Challand – Saint - Victor – Fondo di sostegno nazionale D. P. C. M. 24 settembre 2020 (g.u. n. 302 del 04/12/2020) - Fondo anno 2022.  A chi si rivolge Sono ammesse a fruire del contributo le piccole e micro imprese svolte in ambito commerciale e artigianaleon sede o unità operativa nel Comune di Challand – Saint - Victor.  Cosa prevede Erogazione di contributi a fondo perduto. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-lerogazione-di-contributi-fondo-perduto-le-imprese-commerciali-e-artigianali-del-0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}