{
    "scraping_timestamp": "2025-11-19 08:59:48",
    "data": [
        {
            "deadline": "2026-02-04",
            "title": "Journalism Partnerships – Collaborations (2026)",
            "description": "European Commission",
            "link": "https://gfmd.info/fundings/journalism-partnerships-collaborations-2026/",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Global (working in 2 or more regions)",
                    "Tipologia Scadenza": "Open",
                    "Stanziamento": "€2 million."
                }
            }
        },
        {
            "deadline": "Invalid Date",
            "title": "AI Reporting Grants",
            "description": "Pulitzer Center",
            "link": "https://gfmd.info/fundings/ai-reporting-grants/",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Global (working in 2 or more regions)",
                    "Tipologia Scadenza": "Open",
                    "Stanziamento": "Funding covers hard reporting costs"
                }
            }
        },
        {
            "deadline": "2025-12-10",
            "title": "Content Production Fund",
            "description": "Balkan Investigative Reporting Network (BIRN)",
            "link": "https://gfmd.info/fundings/content-production-fund/",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Eastern Europe, Caucasus, and Central Asia",
                    "Tipologia Scadenza": "Open",
                    "Stanziamento": "up to €60,000."
                }
            }
        },
        {
            "deadline": "Invalid Date",
            "title": "Tech Journalism Fund",
            "description": "Omidyar Network",
            "link": "https://gfmd.info/fundings/tech-journalism-fund/",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "North America",
                    "Tipologia Scadenza": "Open",
                    "Stanziamento": "Up to to $25,000."
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Azione regionale volta alla riduzione delle emissioni prodotte dalle attività agromeccaniche – Terza apertura anno 2025",
            "description": "Dotazione finanziaria di € 1.185.883,77. Presentazione domande dal 2 dicembre 2025 al 2 febbraio 2026. Possono partecipare:  imprese agromeccaniche, costituite in forma di micro, piccole e medie imprese secondo la definizione dalla Raccomandazione Commissione Europea 2003/361/CE, recepita con il DM del 18 aprile 2005.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/agricoltura-pesca/agricoltura/azione-regionale-volta-riduzione-emissioni-prodotte-attivit-agromeccaniche-terza-apertura-anno-2025-RLM12025050723",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-30",
            "title": "Procedura selettiva comparativa per individuare musicisti professionisti esterni e tecnico esperto esterno da contrattualizzare secondo necessità di produzioni artistiche per Orchestra e/o Big Band e/o ensemble vari del Conservatorio Toscanini di Ribera",
            "description": "<p>Procedura selettiva comparativa per individuare musicisti professionisti esterni e tecnico esperto esterno da contrattualizzare secondo necessità di produzioni artistiche per Orchestra e/o Big Band e/o ensemble vari del Conservatorio A. Toscanini.</p>\n<h3>ORCHESTRA DEL CONSERVATORIO A. TOSCANINI DI RIBERA</h3>\n<ul>\n <li>FLAUTI (con obbligo dell’OTTAVINO)</li>\n <li>OBOI (con obbligo del CORNO INGLESE)</li>\n <li>CLARINETTI</li>\n <li>FAGOTTI</li>\n <li>CORNI</li>\n <li>TROMBE</li>\n <li>TROMBONI</li>\n <li>TUBA</li>\n <li>ARPA</li>\n <li>VIOLINI</li>\n <li>VIOLE</li>\n <li>VIOLONCELLI</li>\n <li>CONTRABBASSI</li>\n</ul>\n<h3>BIG BAND DEL CONSERVATORIO A. TOSCANINI DI RIBERA</h3>\n<ul>\n <li>SASSOFONO SOPRANO</li>\n <li>SASSOFONO CONTRALTO</li>\n <li>SASSOFONO TENORE</li>\n <li>TROMBONE</li>\n <li>BATTERIA</li>\n <li>BASSO ELETTRICO</li>\n</ul>\n<h3>GRAFICO PER REALIZZAZIONE STAGE PLAN</h3>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=62cab3392ff049bc9ac3642a8bdba5cb",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-07",
            "title": "Avviso pubblico per la ricerca di n. 1 unità competente in materia di sanità digitale, cui conferire incarico di collaborazione con contratto di lavoro autonomo, fino al 31 dicembre 2026",
            "description": "<p><strong><span style=\"font-family: 'Times New Roman',serif;\">Avviso pubblico per la ricerca di n. 1 unità competente in materia di sanità digitale, cui conferire incarico di collaborazione con contratto di lavoro autonomo, fino al 31 dicembre 2026, ai sensi dell’art. 7, comma 6 del decreto legislativo 30 marzo 2001, n. 165, da destinare al supporto nell’attività di progettazione esecutiva della nuova Agenzia per la Sanità Digitale (ASD),</span></strong> <strong><span style=\"font-family: 'Times New Roman',serif;\">nell’ambito della Convenzione stipulata tra il Dipartimento per la trasformazione digitale della Presidenza del Consiglio dei Ministri ed Agenas.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7b57c4a90ccf4829a7c69db16b820a31",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-03",
            "title": "SELEZIONE PUBBLICA PER TITOLI FINALIZZATA ALL’INDIVIDUAZIONE DI UN ADDETTO ALL’UFFICIO STAMPA E ALLA COMUNICAZIONE",
            "description": "<p><span>È </span>indetta presso l’Accademia di Bologna una procedura selettivo-comparativa pubblica&nbsp;<strong>per soli titoli</strong> finalizzata all’individuazione di un esperto <em>Addetto all’Ufficio stampa e alla comunicazione</em> con conseguente stipulazione di un contratto di collaborazione.</p>\n<p>Per l’ammissione alla selezione i candidati devono possedere i seguenti requisiti:</p>\n<p>a) cittadinanza italiana o cittadinanza di uno degli Stati membri dell'Unione Europea o di Paesi terzi che si trovino nelle condizioni di cui all'art. 38, commi 1, 2 e 3-bis, del D. Lgs. 30/03/2001 n. 165;</p>\n<p>b)&nbsp;età non inferiore agli anni 18;</p>\n<p>c) godimento dei diritti civili e politici. I candidati stranieri devono godere dei diritti civili e politici anche negli Stati di appartenenza o provenienza;</p>\n<p>d) assenza di condanne penali passate in giudicato anche se beneficiate della non menzione; assenza di procedimenti penali in corso o di procedimenti amministrativi per l’applicazione di misure di sicurezza o di prevenzione;</p>\n<p>e) buona conoscenza della lingua inglese;</p>\n<p>f) assenza di situazioni di incompatibilità previste dalla normativa vigente;</p>\n<p>g) essere in possesso diploma accademico di I livello, diploma di laurea o titoli ad essi equiparati, nonché di titoli equipollenti conseguiti all’estero;</p>\n<p>h) iscrizione all’Albo nazionale dei giornalisti;</p>\n<p>i) esperienza almeno triennale nel settore dell’informazione e/o della comunicazione istituzionale.</p>\n<p>La domanda di partecipazione alla selezione dovrà essere presentata, a pena di esclusione, unicamente per via telematica utilizzando autenticandosi con il “Sistema pubblico d’identità digitale” (SPID) o con la “Carta d’identità elettronica” (CIE), ovvero la “Carta nazionale dei servizi” (CNS) mediante la compilazione del modello di candidatura presente sul portale “inPA” disponibile all’indirizzo <a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>, previa registrazione sul portale stesso, entro il quindicesimo giorno decorrente (dies a quo non computatur) dalla data di pubblicazione del presente bando, ossia <strong>entro le ore 23.59 del 03/12/2025</strong>.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ec62692daa5b472480fbf3b351101b40",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "AVVISO PUBBLICO DI MANIFESTAZIONE DI INTERESSE RIVOLTO AD ESPERTI IN LINGUA INGLESE ED INFORMATICA PER L'INDIVIDUAZIONE DEI COMPONENTI AGGIUNTI DELLA COMMISSIONE ESAMINATRICE DEL CONCORSO PUBBLICO PER LA COPERTURA DI N. 1 POSTO A TEMPO PARZIALE ED INDETERMINATO CON QUALIFICA DI FUNZIONARIO TECNICO CCNL 2022 COMPARTO FUNZIONI LOCALI",
            "description": "<p>Avviso pubblico rivolto ad esperti di lingua inglese ed esperti informatici finalizzato alla individuazione dei componenti aggiunti della commissione esaminatrice del concorso pubblico per la copertura di 1 posto di Funzionario Tecnico a tempo indeterminato e parziale (18 ore settimanali).</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=14073863e6054b6e9f9113e01e5dd62e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-03",
            "title": "CENTRO PER IL LIBRO E LA LETTURA - Ricerca di n. 2 esperti in gestione, rendicontazione e controlli da destinarsi all'attuazione del Piano Nazionale d'Azione ai sensi dell’art. 2, comma 7, della legge n. 15/2020.",
            "description": "<p>Ricerca di n. 2 esperti in gestione, rendicontazione e controlli da destinarsi all'attuazione del Piano Nazionale d'Azione ai sensi dell’art. 2, comma 7, della legge n. 15/2020.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=dde26e87086f40a2a51ea9be9d6f0305",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER SOLI TITOLI PER URGENTE FORMAZIONE DI UNA GRADUATORIA DA UTILIZZARE PER L’EVENTUALE CONFERIMENTO DI INCARICHI IN REGIME LIBERO-PROFESSIONALE PER “FISIOTERAPISTA” DA DESTINARE ALLE STRUTTURE GESTITE DALL’AZIENDA SERVIZI ALLA PERSONA DEL FORLIVESE",
            "description": "<p><strong><span style=\"mso-bidi-font-family: 'Arial Narrow'; mso-bidi-theme-font: minor-latin; mso-bidi-font-style: italic;\">SI RENDE NOTO</span></strong></p>\n<p>che questa Azienda Servizi alla Persona del Forlivese, in esecuzione della Determinazione del Responsabile del Servizio Risorse Umane Affari Generali, Pianificazione, Organizzazione e Controllo di gestione n.227<strong>&nbsp; </strong>del 13/11/2025, indice procedura comparativa pubblica per soli titoli per la formazione urgente di una graduatoria da utilizzare per l’eventuale conferimento di incarichi in regime libero professionale per “Fisioterapista”, da destinare alle proprie Strutture Residenziali. Si dà espressamente atto che il presente avviso viene pubblicato nel rispetto del principio di trasparenza dell’azione amministrativa, fermo restando il carattere fiduciario degli incarichi di natura libero-professionale eventualmente conferiti.</p>\n<p><strong><span style=\"mso-bidi-font-family: 'Arial Narrow'; mso-bidi-theme-font: minor-latin; mso-bidi-font-style: italic;\">OGGETTO E NATURA DELL’INCARICO&nbsp;</span></strong></p>\n<p><span style=\"mso-bidi-font-family: 'Arial Narrow'; mso-bidi-theme-font: minor-latin; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\">L’incarico conferito è finalizzato all’erogazione di attività fisioterapiche presso i Servizi gestiti presso le Strutture di ASP del Forlivese: C.R.A. “P. ARTUSI” – FORLIMPOPOLI; C.R.A. “O.P. SPEDALE G. ZAULI DA MONTEPOLO” – DOVADOLA; C.R.A. “O.P. PICCININI” – PREDAPPIO; C.R.A. “C.S. L. GIOVANNINI-MIGNANI E G. BACCARINI” – CASTROCARO TERME E TERRA DEL SOLE; C.R.A. “VILLA DEL PENSIONATO” – ROCCA SAN CASCIANO. L’incarico ha natura di prestazione d’opera intellettuale ai sensi degli artt. 2229 e seguenti del codice civile e pertanto NON costituisce rapporto di pubblico impiego. L’incarico ha natura biennale, con possibilità di rinnovo per ulteriori anni 1 (uno).</span></p>\n<p><strong><span style=\"mso-bidi-font-family: 'Arial Narrow'; mso-bidi-theme-font: minor-latin;\">TRATTAMENTO ECONOMICO&nbsp;</span></strong></p>\n<p><span style=\"mso-bidi-font-family: 'Arial Narrow'; mso-bidi-theme-font: minor-latin;\">Il trattamento economico attribuito per gli incarichi conferiti è stato fissato nell’importo orario di<strong> €. 24,00 </strong>onnicomprensivi.</span></p>\n<p><span style=\"mso-bidi-font-family: 'Arial Narrow'; mso-bidi-theme-font: minor-latin;\">Il numero delle posizioni ricercate è indicativo e può variare a seconda delle esigenze di servizio dell'Azienda.</span></p>\n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=29c350543fec4a30a4b51d3f8c3825fc",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-21",
            "title": "Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici dei concorsi pubblici, per titoli ed esami, per il reclutamento di funzionari e assistenti da inquadrare nei ruoli dell’Avvocatura dello Stato e nei ruoli del Consiglio di Stato e dei Tribunali amministrativi regionali",
            "description": "<p><em>Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componente delle commissioni esaminatrici dei concorsi pubblici, per titoli ed esami, per il reclutamento di funzionari e assistenti da inquadrare nei ruoli dell’Avvocatura dello Stato e nei ruoli del Consiglio di Stato e dei Tribunali amministrativi regionali</em></p>\n<p>La Presidenza del Consiglio dei ministri - Dipartimento della funzione pubblica con il presente avviso intende costituire elenchi di soggetti dotati di comprovata esperienza e professionalità da sottoporre alla Commissione RIPAM per la nomina dei componenti delle commissioni esaminatrici del concorso pubblico su base territoriale, per titoli ed esami, per il reclutamento di un contingente complessivo di n. 32 unità di personale non dirigenziale, a tempo pieno e indeterminato, da inquadrare nei ruoli dell’Avvocatura dello Stato e nei ruoli del Consiglio di Stato e dei Tribunali amministrativi regionali, nell’Area dei funzionari e del concorso pubblico su base territoriale, per titoli ed esami, per il reclutamento di un contingente complessivo di n. 101 unità di personale non dirigenziale, a tempo pieno e indeterminato, da inquadrare nei ruoli dell’Avvocatura dello Stato e nei ruoli del Consiglio di Stato e dei Tribunali amministrativi regionali, nell’Area degli assistenti, ai sensi degli articoli 35, 35-<em>bis</em> e 35-<em>ter</em> del decreto legislativo 30 marzo 2001, n. 165, nonché ai sensi dell’articolo 9 del decreto del Presidente della Repubblica del 9 maggio 1994, n. 487.</p>\n<p>Le commissioni esaminatrici, ferme restando le specifiche previsioni contenute nel bando di concorso, sono composte da:\n <br>\n - n. 1 componente con funzioni di Presidente;\n <br>\n - n. 2 componenti;\n <br>\n - n. 1 segretario;\n <br>\n - n. 1 componente aggiuntivo (eventuale) per la valutazione delle competenze informatiche e digitali;\n <br>\n - n. 1 componente aggiuntivo (eventuale) per la valutazione della conoscenza della lingua inglese.\n <br>\n Saranno nominati componenti supplenti in numero pari o superiore a quello dei componenti della commissione esaminatrice (incluso il Presidente), qualora il numero delle candidature lo consenta.</p>\n<p><strong>Entro le ore 12:00 del 21 novembre 2025</strong> gli interessati, in possesso dei requisiti richiesti, previa registrazione sul Portale inPA (<a href=\"https://www.inpa.gov.it/\">https://www.inpa.gov.it</a>), possono aderire all’avviso presentando la candidatura per una delle figure professionali indicate in seguito e per un unico ruolo (Presidente, componente, segretario, componente aggiuntivo).\n <br>\n I candidati, in possesso dei requisiti del presente avviso, potranno essere inseriti in un elenco, generato dal Portale inPA, per l’incarico da conferire in relazione al ruolo richiesto e alle competenze professionali dichiarate nel proprio <em>curriculum vitae</em> compilato sul Portale inPA, come risultante dalla domanda di partecipazione all’avviso.\n <br>\n Le candidature acquisite per le finalità di cui al presente avviso pubblico non comportano l’assunzione di alcun obbligo di nomina da parte della Commissione RIPAM.&nbsp;</p>\n<p>L’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri effettuerà controlli sulla veridicità delle dichiarazioni fornite ai sensi degli articoli 71 e 75 del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445. In caso di dichiarazione mendace il dichiarante decadrà dai benefici conseguiti sulla base delle dichiarazioni non veritiere, fermo restando quanto previsto dall’articolo 76 della predetta normativa in materia di sanzioni penali.</p>\n<p><strong>Oggetto dell’incarico&nbsp;</strong></p>\n<p>La commissione esaminatrice, in base al bando di concorso e alla normativa vigente, è competente per l’espletamento di tutte le fasi del concorso, compresa la preventiva verifica della correttezza e dell’omogeneità del livello di difficoltà dei quesiti scritti, dai quali saranno estratti quelli oggetto della prova concorsuale, la formazione e l’approvazione delle graduatorie finali di merito. &nbsp;</p>\n<p>La commissione organizzerà i propri lavori garantendo la conclusione della procedura nel rispetto dei tempi indicati dal Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.\n <br>\n Secondo quanto disposto dall’articolo 9, comma 12, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487, la commissione esaminatrice e le sottocommissioni possono svolgere i propri lavori in modalità telematica, garantendo comunque la sicurezza e la tracciabilità delle comunicazioni.&nbsp;</p>\n<p>Ai membri saranno riconosciuti i compensi previsti dal decreto del Presidente del Consiglio dei ministri del 24 aprile 2020. Ai membri e ai membri supplenti che cessano anticipatamente dall’incarico i compensi base sono dovuti in misura proporzionale al numero delle sedute della commissione cui hanno partecipato.&nbsp;</p>\n<p>Ai sensi dell’articolo 9, comma 10, del decreto del Presidente della Repubblica 9 maggio 1994, n. 487 i membri supplenti interverranno alle sedute della commissione nelle sole ipotesi di impedimento grave e documentato dei membri effettivi.&nbsp;</p>\n<p><strong>Requisiti generali&nbsp;</strong></p>\n<p>Coloro che intendono presentare la propria candidatura devono essere in possesso dei seguenti requisiti:&nbsp;</p>\n<ul>\n <li>cittadinanza italiana o possesso dei requisiti previsti dall’articolo 38 del decreto legislativo 30 marzo 2001, n. 165;</li>\n <li>maggiore età;</li>\n <li>godimento dei diritti civili e politici;</li>\n <li>essere in possesso di uno dei titoli di studio di seguito indicati: laurea, diploma di laurea, laurea specialistica, laurea magistrale o titoli equiparati;</li>\n <li>non essere stati esclusi dall’elettorato politico attivo ;</li>\n <li>non essere stati destituiti o dispensati dall’impiego presso una pubblica amministrazione per persistente insufficiente rendimento, in forza di norme di settore, o licenziati per le medesime ragioni ovvero per motivi disciplinari ai sensi della vigente normativa di legge o contrattuale, ovvero dichiarati decaduti per aver conseguito la nomina o l’assunzione mediante la produzione di documenti falsi o viziati da nullità insanabile, o non essere stati condannati, anche con sentenza non passata in giudicato, per i reati previsti nel capo I del titolo II del libro secondo del codice penale. Coloro che hanno in corso procedimenti penali, procedimenti amministrativi per l’applicazione di misure di sicurezza o di prevenzione o precedenti penali a proprio carico iscrivibili nel casellario giudiziale, ai sensi dell’articolo 3 del decreto del Presidente della Repubblica 14 novembre 2002, n. 313, ne danno notizia al momento della candidatura, precisando la data del provvedimento e l’autorità giudiziaria che lo ha emanato ovvero quella presso la quale penda un eventuale procedimento penale;</li>\n <li>non essere componenti di organi di direzione politica dell’amministrazione interessata;</li>\n <li>non ricoprire cariche politiche elettive;</li>\n <li>non essere rappresentanti sindacali o designati dalle confederazioni, organizzazioni sindacali o associazioni professionali.</li>\n</ul>\n<p>I requisiti richiesti dal presente avviso devono essere posseduti sia alla data di scadenza del termine stabilito nell’avviso sia all’atto della sottoscrizione del contratto di conferimento dell’incarico. &nbsp;</p>\n<p>Per la nomina di Presidente di commissione è richiesto altresì il possesso delle qualifiche di cui al decreto del Presidente della Repubblica 9 maggio 1994, n. 487, articolo 9, comma 7, lettera a)<sup>1</sup>.&nbsp;</p>\n<p>Per la nomina di segretario è richiesto altresì il possesso delle qualifiche di cui al decreto del Presidente della Repubblica 9 maggio 1994, n. 487, articolo 9, comma 7, lettera d)<sup>2</sup></p>\n<p>Il Presidente e i membri delle commissioni esaminatrici possono essere scelti anche tra il personale in quiescenza che abbia posseduto, durante il servizio attivo, la qualifica richiesta per i concorsi. L’utilizzo del personale in quiescenza non è consentito se il rapporto di servizio sia stato risolto per motivi disciplinari, per ragioni di salute o per decadenza dall’impiego comunque determinata e, in ogni caso, qualora la decorrenza del collocamento a riposo risalga a oltre un triennio dalla data di pubblicazione del bando di concorso.&nbsp;</p>\n<p>Resta fermo che all’atto della nomina tutti i membri della commissione esaminatrice devono dichiarare, in relazione all’incarico, l’assenza di conflitto di interessi e l’insussistenza delle cause di inconferibilità e incompatibilità, con particolare riguardo all’articolo 6-bis della legge 7 agosto 1990, n. 241, agli articoli 35, comma 3, e 35-bis del decreto legislativo 30 marzo 2001, n. 165 nonché agli articoli 6 e 7 del decreto del Presidente della Repubblica 16 aprile 2013, n. 62.&nbsp;</p>\n<p><strong>Requisiti specifici</strong></p>\n<p>Fermi restando i requisiti generali, possono candidarsi al ruolo di Presidente e componente coloro che sono in possesso di almeno 5 anni di comprovata conoscenza ed esperienza per uno o più degli ambiti di seguito indicati con riferimento alle relative figure professionali:</p>\n<p><strong>A) funzionari con competenze amministrative, giuridiche, economiche e contabili; assistenti con competenze amministrative, giuridiche, contabili e nei servizi economico finanziari:</strong></p>\n<ul>\n <li>diritto amministrativo, anche con riguardo al codice del processo amministrativo;</li>\n <li>disciplina del rapporto di lavoro alle dipendenze della Pubblica Amministrazione;</li>\n <li>contabilità pubblica;</li>\n <li>diritto civile;</li>\n <li>contrattualistica pubblica;</li>\n <li>diritto penale, con particolare riferimento ai reati contro la pubblica amministrazione di cui al Libro II, titolo II del codice penale;</li>\n <li>ordinamento del Consiglio di Stato e dei Tribunali Amministrativi Regionali e dell’Avvocatura generale dello Stato.</li>\n</ul>\n<p><strong>B) funzionari con competenze informatiche e statistiche:&nbsp;</strong></p>\n<ul>\n <li>protezione dei dati personali (GDPR – Regolamento UE 2016/679);</li>\n <li>architetture di calcolatori;</li>\n <li>reti di calcolatori TCP/IP e principali servizi;</li>\n <li>ciclo di vita del software con particolare riferimento alla progettazione e all’analisi nell’ambito dello sviluppo di sistemi informatici;</li>\n <li>basi di dati relazionali, linguaggio SQL e tecniche per la modellizzazione dei dati;</li>\n <li>sviluppo e manutenzione di applicazioni web;</li>\n <li>gestione di tecnologie e software di virtualizzazione con riferimento anche alle tecnologie e metodologie di sviluppo (containerizzazione, orchestrazione e microservizi);</li>\n <li>integrazione di ambienti e tecnologie informatiche ad elevata complessità e interoperabilità;</li>\n <li>amministrazione di sistemi di identità e di autenticazione eterogenei;</li>\n <li>intelligenza artificiale;</li>\n <li>internet delle cose (Internet of Things - IoT);</li>\n <li>blockchain;</li>\n <li>principi del cloud pubblico e privato;</li>\n <li>risk management e strumenti per la protezione dei sistemi informativi (NIS 2 – Direttiva UE 2022/2555);</li>\n <li>diritto amministrativo;</li>\n <li>diritto civile, con particolare riferimento ad obbligazioni e contratti;</li>\n <li>disciplina del rapporto di lavoro alle dipendenze della Pubblica Amministrazione;</li>\n <li>contrattualistica pubblica;</li>\n <li>contabilità pubblica;</li>\n <li>norme di riferimento in materia di e-government, dematerializzazione, cooperazione informatica e, più in generale, temi trattati dal Codice dell’Amministrazione Digitale;</li>\n <li>diritto processuale amministrativo, anche con riferimento al processo amministrativo telematico.</li>\n</ul>\n<p>Possono candidarsi al ruolo di componente aggiuntivo per la valutazione delle competenze informatiche e digitali coloro che sono in possesso di un elevato grado di conoscenza e uso delle tecnologie informatiche e delle tecnologie dell’informazione e della comunicazione, nonché delle competenze digitali.\n <br>\n Possono candidarsi al ruolo di componente aggiuntivo per la valutazione della conoscenza della lingua inglese coloro che sono in possesso di un elevato grado di&nbsp;conoscenza della lingua straniera (di livello pari o superiore al livello B2 del Quadro Comune Europeo di Riferimento per le lingue).&nbsp;</p>\n<p><strong>Titoli preferenziali&nbsp;</strong></p>\n<p>Nell’ambito delle candidature acquisite per i ruoli di componente saranno considerati i seguenti titoli preferenziali: &nbsp;</p>\n<ul>\n <li>qualifica dirigenziale;</li>\n <li>titoli di studio <em>post lauream</em> e professionali inerenti all’area professionale oggetto del presente avviso (abilitazione professionale, dottorato di ricerca, diploma di specializzazione, master di I livello e di II livello).</li>\n</ul>\n<p><strong>Modalità di nomina&nbsp;</strong></p>\n<p>Il Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri - Ufficio per i concorsi e il reclutamento assicura il supporto tecnico-amministrativo per l’inoltro alla Commissione RIPAM degli elenchi delle candidature utili, generati dal Portale inPA, numerati progressivamente sulla base dei requisiti e dei titoli preferenziali dichiarati dai candidati, al fine di garantire la più elevata professionalità della composizione della commissione esaminatrice in relazione al profilo professionale da reclutare.&nbsp;</p>\n<p>Al fine di garantire la rotazione degli incarichi nell’ambito delle commissioni esaminatrici dei concorsi unici, la Commissione RIPAM terrà conto, di norma, dei seguenti criteri:&nbsp;</p>\n<ul>\n <li>non essere stato nominato nei dodici mesi precedenti la data di nomina membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati alla stessa amministrazione;</li>\n <li>non essere stato nominato nei ventiquattro mesi precedenti la data di nomina per tre volte membro di commissione, in qualunque ruolo (presidente, componente, segretario, componente aggiuntivo), nell’ambito di concorsi unici destinati ad amministrazioni diverse.&nbsp;</li>\n</ul>\n<p>Con riferimento ai supplenti nominati si terrà conto dell’effettivo svolgimento dell’incarico.&nbsp;</p>\n<p>La Commissione RIPAM individuerà, mediante estrazione a sorte e nel seguente ordine, i nominativi del Presidente (titolare e supplente), dei due componenti titolari e di due o più componenti supplenti della commissione esaminatrice, dei componenti aggiuntivi per la valutazione delle competenze informatiche e digitali, per la conoscenza della lingua inglese, nonché del segretario.&nbsp;</p>\n<p>Ai fini del rispetto dei principi della parità di genere, qualora il Presidente e il primo componente nominati appartengano tutti al medesimo genere, si provvederà a estrarre dall’elenco, ritenendo utile per la nomina all’ultimo incarico disponibile, il primo nominativo appartenente all’altro genere. I candidati pretermessi nello scorrimento saranno ammessi alla successiva fase di nomina dei componenti supplenti.&nbsp;</p>\n<p>All’esito della procedura di estrazione la Commissione RIPAM, previa verifica dei curricula vitae, nominerà componenti della commissione esaminatrice i candidati il cui nominativo corrisponde, nei predetti elenchi progressivi, al numero estratto con le modalità sopra descritte.</p>\n<p>Nel caso in cui il numero delle domande di partecipazione pervenute non dovesse essere sufficiente per consentire il ricorso all’estrazione a sorte, la Commissione RIPAM, previa verifica dei <em>curricula vitae</em>, procederà alla nomina del Presidente, dei componenti e del segretario della commissione esaminatrice sulla base delle candidature utili.\n <br>\n Quanto ai ruoli di Presidente, di componente o di segretario, nel caso in cui il numero delle domande di partecipazione pervenute non dovesse consentire la nomina diretta prevista dal precedente punto, la Commissione RIPAM potrà rivolgersi all’amministrazione interessata alla procedura concorsuale per la costituzione o il completamento della commissione esaminatrice.</p>\n<p><strong>Trattamento dei dati personali&nbsp;</strong></p>\n<p>La Presidenza del Consiglio dei ministri e il Capo del Dipartimento della funzione pubblica, in qualità di titolare del trattamento (di seguito, il “Titolare”), tratta i dati personali relativi al presente avviso (di seguito “avviso”) in conformità con il Regolamento UE 2016/679 (di seguito “RGPD”) e, ai sensi dell’articolo 12 del RGPD, fornisce agli interessati le informazioni di cui agli articoli 13 e 14 del RGPD in forma concisa, trasparente, intellegibile e facilmente accessibile con un linguaggio semplice e chiaro. Le ulteriori informazioni relative al trattamento dei dati personali effettuato mediante il Portale “inPA” sono accessibili sul sito web del Portale al link “<a href=\"https://www.inpa.gov.it/privacy-policy/\">Privacy Policy</a>”.</p>\n<p>I dati personali dell’interessato sono raccolti mediante domanda di partecipazione alla procedura di selezione e saranno trattati esclusivamente al fine dell’espletamento delle attività connesse all’avviso.&nbsp;</p>\n<p>La base giuridica del trattamento è l’assolvimento degli obblighi di legge al quale è soggetto il Titolare (articoli 35 e 35-<em>ter </em>del decreto legislativo 30 marzo 2001, n. 165, articolo 2 del decreto-legge 30 aprile 2022, n. 36, convertito con modificazioni dalla legge 29 giugno 2022, n. 79, decreto del Ministro della Pubblica Amministrazione adottato il 3 novembre 2023 nonché il presente avviso), ai sensi dell’articolo 6, par. 1, lett. c), RGPD.&nbsp;</p>\n<p>Ulteriore finalità del trattamento è la tutela da parte del Titolare dei propri diritti e interessi, anche ai fini dell’esercizio del diritto di difesa la cui base giuridica risiede all’articolo 6, par. 1, lett. f), RGPD.\n <br>\n I dati personali sono raccolti direttamente presso l’interessato e, nel caso in cui sia imposto per legge o dal presente avviso, sono raccolti presso soggetti terzi, ove sia necessario effettuare le apposite verifiche in ordine al possesso dei requisiti di partecipazione al presente avviso.\n <br>\n Il trattamento dei dati personali è effettuato mediante l’ausilio di strumenti manuali, informatici e telematici atti a garantire la sicurezza e la riservatezza dei dati personali.</p>\n<p>I dati personali sono trattati per conto del Titolare solo da:\n <br>\n a) soggetti autorizzati al trattamento che hanno ricevuto apposite istruzioni da parte del Titolare;\n <br>\n b) soggetti terzi che agiscono per conto del Titolare, solo ove questi ultimi siano stati appositamente nominati responsabili del trattamento, ai sensi dell’articolo 28 del RGPD;\n <br>\n c) soggetti terzi qualificati come titolari autonomi del trattamento, qualora la comunicazione sia prevista da obblighi di legge ovvero dall’avviso all’esito della relativa procedura.\n <br>\n I dati personali dell’interessato non sono trasferiti in territorio Extra UE.</p>\n<p>Salvo quanto previsto nell’informativa privacy del Portale “inPA”, i dati personali sono trattati dalla compilazione della domanda di candidatura fino alla conclusione della relativa procedura di selezione. Successivamente, il Titolare conserva i dati personali unicamente per l’assolvimento degli ulteriori obblighi di legge e per tutela dei propri diritti e interessi, anche in sede giudiziale e stragiudiziale, entro il termine di prescrizione previsto dalla normativa di settore. Scaduti i rispettivi termini, i dati personali sono cancellati e/o resi anonimi in modo da impedire, anche indirettamente, l’identificazione dell’interessato.&nbsp;\n <br>\n Il conferimento dei dati personali da parte dell’interessato è obbligatorio e l’eventuale rifiuto di fornirli comporta l’impossibilità di dar corso alla valutazione della domanda di partecipazione alla selezione, nonché agli adempimenti conseguenti e inerenti alla presente procedura.</p>\n<p>Per il perseguimento delle sopraindicate finalità, il titolare tratta, altresì, categorie particolari di dati personali, ai sensi dell’articolo 9, par. 2, lett. g) ed f) e dell’articolo 10 del RGPD.\n <br>\n Nessun dato trattato sarà soggetto a processo decisionale automatizzato e, in particolare, nessun dato trattato sarà soggetto ad attività di profilazione.\n <br>\n I dati personali raccolti non sono oggetto di diffusione salvo nei casi previsti dalla legge, in conformità alle delibere dell’Autorità Garante per la Protezione dei Dati Personali.\n <br>\n Il responsabile della protezione dei dati (Rpd) della Presidenza del Consiglio dei ministri è la dott.ssa Stefania Tilia, i cui riferimenti sono disponibili sul sito istituzionale:&nbsp;<a href=\"https://www.inpa.gov.it/privacy-policy/\">https://www.governo.it/privacy-policy</a>.&nbsp;</p>\n<p>L’interessato, ai sensi degli articoli da 15 a 22 del RGPD, può esercitare in ogni momento i suoi diritti, ove applicabili, nei confronti del Titolare, rivolgendo le relative istanze alla “Presidenza del Consiglio dei ministri - Dipartimento della funzione pubblica” ai seguenti indirizzi di contatto:&nbsp;\n <br>\n PEC:&nbsp;<a href=\"mailto:protocollo_dfp@mailbox.governo.it\">protocollo_dfp@mailbox.governo.it</a>;\n <br>\n E-mail:&nbsp;<a href=\"mailto:ufficioconcorsidfp@governo.it\">ufficioconcorsidfp@governo.it</a>.&nbsp;\n <br>\n L’interessato può esercitare il diritto di proporre reclamo all’Autorità Garante per la Protezione dei Dati Personali.&nbsp;</p>\n<p><strong>Responsabile del procedimento&nbsp;</strong></p>\n<p>Il Responsabile del procedimento per la presente procedura è il dirigente del Servizio per la gestione e il supporto dell’Ufficio per i concorsi e il reclutamento del Dipartimento della funzione pubblica.\n <br>\n Eventuali chiarimenti e informazioni possono essere richiesti al seguente indirizzo mail: <a href=\"mailto:ufficioconcorsidfp@governo.it\">ufficioconcorsidfp@governo.it</a>.&nbsp;</p>\n<p><strong>Disposizioni generali </strong></p>\n<p>Il presente avviso ed eventuali successive comunicazioni sono pubblicati sul Portale inPA (<a href=\"https://www.inpa.gov.it/\">https://www.inpa.gov.it</a>) del Dipartimento della funzione pubblica della Presidenza del Consiglio dei ministri.&nbsp;\n <br>\n Tutte le comunicazioni pubblicate sul Portale&nbsp;inPA sopra citato hanno valore di notifica nei confronti dei partecipanti.&nbsp;</p>\n<p>------------------------------------------------------------------------</p>\n<p><sup>1</sup> Personale dirigenziale o equiparato, con funzione di presidente, appartenente all’amministrazione che ha bandito il concorso o anche appartenente ad altra amministrazione.</p>\n<p><sup>2</sup> Personale non dirigenziale appartenente all’amministrazione che ha bandito il concorso, anche con funzione di segretario.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0efc666ecb2c423aa4787452f0d99f05",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "Avviso n° 71/2025 Dipartimento di Ingegneria Civile, Ambientale e Architettura",
            "description": "<p>Avviso pubblico di selezione per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto PRIN 2022 “MOVING StEPS – MOVING from STreet Experiments to adaptive Planned Solutions” (Project protocol: 2022BLK9TS; CUP Master Code: D53D23011060006, CUP Code: F53D23005550006), finanziato da Ministero dell’Università e Ricerca (MIUR).\n <br>\n Responsabile scientifico: Dott. Francesco Pinna</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=12084edfa3024f70947a578055fbe40d",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "Avviso n° 72/2025 - Dipartimento di Ingegneria Civile, Ambientale e Architettura",
            "description": "<p>Avviso pubblico di selezione per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto di ricerca PRIN – PNRR “2022PMRYCF - RE-PLACE. REframing PLace-based Approach through the Cultural Ecosystem services of inner areas”, Codice CUP: F53D23005690006, finanziato dal Ministero dell'Istruzione, dell'Università e della Ricerca (MIUR).\n <br>\n Responsabile scientifico: Prof.ssa Anna Maria Colavitti</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0d4d1e1fd95749c7b07149bb02631fd6",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "selezione per la nomina del nucleo di valutazione",
            "description": "<p>REQUISITI\n <br>\n Per la nomina a componente del nucleo di valutazione sono richiesti:\n <br>\n - Possesso della cittadinanza italiana o di uno dei Paesi dell’Unione europea. In\n <br>\n quest’ultimo caso, il candidato dovrà possedere un’adeguata conoscenza della\n <br>\n lingua italiana.\n <br>\n AREA DELLE CONOSCENZE:\n <br>\n Laurea specialistica o laurea conseguita nel previgente ordinamento nelle seguenti\n <br>\n discipline:\n <br>\n - Giurisprudenza, Scienze Politiche, Economia, Ingegneria Gestionale;\n <br>\n Per le lauree in discipline diverse è richiesto, altresì, un titolo di studio postuniversitario in profili afferenti alle materie suddette, nonché in materia di\n <br>\n organizzazione e gestione del personale delle pubbliche amministrazioni, del\n <br>\n management, della pianificazione e controllo di gestione, o della misurazione e\n <br>\n valutazione delle performance.\n <br>\n Sono ammessi anche titoli di studio post-universitario in discipline attinenti alle\n <br>\n specificità di questa Amministrazione.\n <br>\n In alternativa al possesso di un titolo di studio post-universitario, è sufficiente il\n <br>\n possesso dell'esperienza, prevista dal successivo paragrafo\" Area delle esperienze\n <br>\n professionali\", di almeno cinque anni.\n <br>\n Titoli Valutabili: Sono valutabili i titoli di studio, nelle materie di cui al precedente\n <br>\n punto, conseguiti successivamente al diploma di laurea e rilasciati da istituti\n <br>\n universitari italiani o stranieri o da primarie istituzioni formative pubbliche.\n <br>\n Ai fini della relativa ponderazione sarà fatta distinzione tra titoli conseguiti all’esito di\n <br>\n un percorso formativo di durata comunque superiore a quella annuale (dottorato di\n <br>\n ricerca, master di II livello, corsi di specializzazione) e altri titoli di specializzazione.\n <br>\n AREA DELLE ESPERIENZE PROFESSIONALI\n <br>\n Il componente dovrà essere in possesso di un'esperienza di almeno cinque anni, in\n <br>\n posizioni di responsabilità, anche presso aziende private, nel campo del management,\n <br>\n della pianificazione e controllo di gestione, dell'organizzazione e della gestione del\n <br>\n personale, della misurazione e valutazione delle performance e dei risultati, ovvero in\n <br>\n possesso di un'esperienza nel campo giuridico-amministrativo, tenendo anche conto\n <br>\n dei compiti che derivano dall’applicazione della L. n. 190/2012.\n <br>\n In alternativa assume rilievo anche un’esperienza presso un O.I.V. o presso organismi\n <br>\n simili (Nucleo di Valutazione) di almeno due anni, purchè non siano incorse eventuali\n <br>\n cause di rimozione dall’incarico prima della scadenza.\n <br>\n AREA DELLE CAPACITÀ\n <br>\n Il componente dovrà possedere, anche in relazione alla natura ed ai compiti di questa\n <br>\n Amministrazione, adeguate competenze e capacità manageriali e relazionali dovendo\n <br>\n promuovere i valori del miglioramento continuo della performance e della qualità del\n <br>\n servizio, nonché della trasparenza ed integrità. Le predette capacità e competenze\n <br>\n specifiche saranno accertate dagli elementi desumibili dal curriculum.\n <br>\n Qualora il candidato abbia già rivestito il ruolo di componente di OIV/NUCLEO DI\n <br>\n VALUTAZIONE, anche presso altra amministrazione, dovrà darne indicazione nel\n <br>\n curriculum e nella relazione di accompagnamento e illustrare l’attività\n <br>\n precedentemente svolta.\n <br>\n CONOSCENZE INFORMATICHE:\n <br>\n Il candidato dovrà possedere buone e comprovate conoscenze informatiche;\n <br>\n Ai fini dell’accertamento di tutti i requisiti richiesti, alla domanda vanno allegati il\n <br>\n curriculum vitae e una relazione accompagnatoria.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a4fc1615a2c4437fa835b63b8b2a255b",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-02",
            "title": "AVVISO PUBBLICO DI SELEZIONE, PER TITOLI, AFFIDAMENTO DI UN INCARICO DI LAVORO AUTONOMO, PER LO SVOLGIMENTO DI ATTIVITA’ DI SUPPORTO ALLA RICERCA",
            "description": "<p>Supporto alle attività di reclutamento e monitoraggio clinico dei volontari sani coinvolti nel progetto;&nbsp;</p>\n<p>Coordinamento con gli sperimentatori dello stabulario per la consegna dei campioni e per l'organizzazione e la realizzazione delle procedure sperimentali con gli stessi campioni; raccolta, gestione e organizzazione, dei dati clinici e documentali; collaborazione nella valutazione della sicurezza delle nanoformulazioni oggetto di studio e compilazione della documentazione clinica correlata; supporto nella gestione e nella conclusione delle attività progettuali, incluse le fasi di analisi e origanizzazione dei dati raccolti.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=db10f36fe27844f69e5f17de39b9d45e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-02",
            "title": "AVVISO PUBBLICO DI SELEZIONE, PER TITOLI, PER AFFIDAMENTO DI UN INCARICO DI LAVORO AUTONOMO, PER ATTIVITA’ DI SUPPORTO ALLA RICERCA",
            "description": "<p>Supporto allo studio di biomarkers molecolari in patologie croniche infiammatorie-immunologiche.</p>\n<p>Colture cellulari ed isolamento di cellule infiammatorie da sangue periferico; esame citofluorimetrico di markers di superficie in eosinofili e mastociti, di proteine plasmatiche mediante saggi ELISA.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=50bfaa869b174aecb40b0e2fd8051f16",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-02",
            "title": "AVVISO PUBBLICO DI SELEZIONE, PER TITOLI, PER AFFIDAMENTO DI UN INCARICO DI LAVORO AUTONOMO, PERATTIVITA’ DI SUPPORTO ALLA RICERCA",
            "description": "<p>Analisi multi-omiche nell’ambito del Progetto di ricerca “La biologia dei Sistemi nella Steatosi Epatica Post-HCV: fisiopatologia e impatto della terapia farmacologica delle comorbilità metaboliche e degli stili di vita sulla evoluzione clinica della patologia”</p>\n<p>Raccolta, processazione e stoccaggio dei campioni biologici dei pazienti e dei controlli arruolati nell’ambito dello studio; analisi genetiche per l’identificazione in PCR di polimorfismi del singolo nucleotide (SNP) di rischio peer steatosi metabolica; analisi dei dati raccolti e gestione del database di laboratorio</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=80998890e64a495cab6282befe03e87b",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-14",
            "title": "Avviso pubblico per la formazione di un elenco di esperti - INGEGNERI E ARCHITETTI - finalizzato alla designazione di componenti delle commissioni esaminatrici dei concorsi banditi dall'IRSAP",
            "description": "<p>L’Istituto Regionale per lo Sviluppo delle Attività Produttive (IRSAP) ha pubblicato un avviso per la formazione di un elenco di Ingegneri e architetti esperti esterni, finalizzato alla designazione dei componenti delle commissioni esaminatrici dei concorsi pubblici banditi il 30 dicembre 2024. Possono candidarsi ingegneri e architetti iscritti all’albo con almeno dieci anni di esperienza in materia di lavori pubblici, edilizia e urbanistica. La domanda deve essere presentata entro il 9 novembre 2025 tramite il Portale InPA. La selezione avverrà tramite sorteggio e verifica dei requisiti. Ai commissari spettano compensi secondo quanto previsto dal D.P.C.M. 24 aprile 2020, oltre al rimborso spese. I dati personali saranno trattati nel rispetto della normativa vigente. L’avviso è disponibile sul sito IRSAP e sul Portale InPA.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b04f0fd880e04c6fb8190a3be3b5ae30",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-14",
            "title": "Avviso pubblico per la formazione di un elenco di esperti – AVVOCATI – finalizzato alla designazione di componenti delle commissioni esaminatrici dei concorsi banditi dall’IRSAP in data 30 dicembre 2024",
            "description": "<p>L’Istituto Regionale per lo Sviluppo delle Attività Produttive (IRSAP) pubblica un avviso per la formazione di un elenco di avvocati esperti, finalizzato alla designazione dei componenti delle commissioni esaminatrici dei concorsi pubblici banditi il 30 dicembre 2024. Possono candidarsi avvocati iscritti all’albo con almeno dieci anni di esperienza in diritto amministrativo e/o diritto del lavoro pubblico. La domanda deve essere presentata entro il 9 novembre 2025 tramite il Portale InPA. La selezione avverrà tramite sorteggio e verifica dei requisiti. Ai commissari spettano compensi secondo quanto previsto dal D.P.C.M. 24 aprile 2020, oltre al rimborso spese. I dati personali saranno trattati nel rispetto della normativa vigente. L’avviso è disponibile sul sito IRSAP e sul Portale InPA.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d50cb589514649c89d744f4eb0572d19",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-14",
            "title": "Avviso pubblico per la formazione di un elenco di esperti – DOTTORI COMMERCIALISTI – finalizzato alla designazione di componenti delle commissioni esaminatrici dei concorsi banditi dall’IRSAP in data 30 dicembre 2024",
            "description": "<p>L’Istituto Regionale per lo Sviluppo delle Attività Produttive (IRSAP) pubblica un avviso per la formazione di un elenco di dottori commercialisti esperti, finalizzato alla designazione dei componenti delle commissioni esaminatrici dei concorsi pubblici banditi il 30 dicembre 2024. Possono candidarsi dottori commercialisti iscritti all’albo con almeno dieci anni di esperienza in Economia politica, economia pubblica e contabilità di stato. La domanda deve essere presentata entro il 9 novembre 2025 tramite il Portale InPA. La selezione avverrà tramite sorteggio e verifica dei requisiti. Ai commissari spettano compensi secondo quanto previsto dal D.P.C.M. 24 aprile 2020, oltre al rimborso spese. I dati personali saranno trattati nel rispetto della normativa vigente. L’avviso è disponibile sul sito IRSAP e sul Portale InPA.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=61e6a01940744c0ab6fed3591aa14214",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-15",
            "title": "Campania - SRD06 - Investimenti per la prevenzione ed il ripristino del potenziale produttivo agricolo",
            "description": "L’intervento ha l’obiettivo di assicurare il mantenimento dei redditi alle aziende agricole e la resilienza economica delle stesse, in tal senso la tipologia d’intervento SRD 06 Azione 2, sostiene la realizzazione di investimenti per il ripristino del potenziale produttivo agricolo aziendale danneggiato o distrutto dal verificarsi di eventi avversi a carattere eccezionale ai sensi dell’art.73 del Reg. (UE) n. 2021/2115), in conformità alla normativa comunitaria e nazionale.",
            "link": "https://www.obiettivoeuropa.com/bandi/campania-srd06-investimenti-per-la-prevenzione-ed-il-ripristino-del-potenziale-produttivo-agricolo",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale",
                    "Stanziamento": "€ 4.500.000"
                }
            }
        },
        {
            "deadline": "2026-01-16",
            "title": "Sardegna - Aiuti per Progetti di R&S di MPMI in collaborazione con OdR e GI",
            "description": "Il bando intende erogare dei contributi a sostegno di progetti di ricerca e sviluppo nell’ambito dell’area di specializzazione “Reti Intelligenti per la gestione efficiente dell’energia” della Strategia di specializzazione intelligente regionale (S3), con particolare riferimento alle tecnologie per la transizione energetica.",
            "link": "https://www.obiettivoeuropa.com/bandi/sardegna-aiuti-per-progetti-di-rs-di-mpmi-in-collaborazione-con-odr-e-gi",
            "custom": {
                "custom": {
                    "Topics": "Ricerca Scientifica",
                    "Stanziamento": "€ 10.500.000"
                }
            }
        },
        {
            "deadline": "2025-12-10",
            "title": "Sardegna - Concessione di contributi a sostegno delle emittenti radiofoniche private e locali",
            "description": "La Regione intende erogare dei contributi alle emittenti radiofoniche private e locali quale riconoscimento delle spese che le stesse sostengono nel corso dell’anno per il quale è richiesto il contributo, per la produzione e messa in onda di programmi in lingua italiana esclusivamente sui temi della cultura (storia, archeologia, arte, spettacolo e cinema), della scuola e dello sport in Sardegna, ai sensi della D.G.R. 57/27 del 05.11.2025.",
            "link": "https://www.obiettivoeuropa.com/bandi/sardegna-concessione-di-contributi-a-sostegno-delle-emittenti-radiofoniche-private-e-locali",
            "custom": {
                "custom": {
                    "Topics": "Arte e Cultura, Emittenti radiofoniche, Supporto alle imprese",
                    "Stanziamento": "€ 300.000"
                }
            }
        },
        {
            "deadline": "2026-02-26",
            "title": "Bando Erasmus+ 2026: Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni – Sviluppo di capacità nel campo della gioventù",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoLe azioni sostenute nell'ambito dell’Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni dovrebbero contribuire in modo significativo alle priorità del programma e avere ricadute positive e durature sulle organizzazioni partecipanti, sui sistemi politici nel cui ambito tali azioni si svolgono come pure sulle organizzazioni e sulle persone direttamente o indirettamente coinvolte nelle attività organizzate. Questa azione chiave dovrebbe generare lo sviluppo, il trasferimento e/o l'attuazione di pratiche innovative a livello organizzativo, locale, regionale, nazionale o europeo. Nel contesto dell’Azione chiave 2, i progetti di sviluppo delle capacità sono progetti di cooperazione internazionale basati su partenariati multilaterali tra organizzazioni attive nel campo della gioventù nei paesi aderenti al programma e nei paesi terzi non associati al programma. Essi mirano a sostenere la cooperazione internazionale e il dialogo politico nel campo della gioventù e dell'apprendimento non formale, ritenuti motori dello sviluppo socio-economico sostenibile e del benessere delle organizzazioni giovanili e dei giovani.L'azione ha i seguenti obiettivi:aumentare la capacità delle organizzazioni che lavorano con i giovani al di fuori dell'apprendimento formale;promuovere attività di apprendimento non formale nei paesi terzi ammissibili non associati al programma, in particolare nelle organizzazioni che si rivolgono ai giovani con minori opportunità e promuovono la partecipazione dei giovani in tutta la loro diversità, al fine di migliorare il livello di competenze e le opportunità di agire di tali organizzazioni, consentendo loro di garantire la partecipazione attiva dei giovani alla società;sostenere lo sviluppo dell'animazione socioeducativa nei paesi terzi ammissibili non associati al programma, migliorandone la qualità e il riconoscimento;favorire lo sviluppo, la sperimentazione e l'avvio di sistemi e programmi che consentano alle organizzazioni di migliorare la mobilità per l'apprendimento non formale nei paesi terzi ammissibili non associati al programma;sostenere le organizzazioni dei paesi terzi ammissibili non associati al programma per contribuire all'attuazione della strategia dell'UE per la gioventù (2019-2027), compresi gli 11 obiettivi per la gioventù europea, l'agenda europea per l'animazione socioeducativa, il piano d'azione per la gioventù nell'azione esterna dell'UE (2022-2027) e il follow-up dell'Anno europeo delle competenze avviato nel 2023;sostenere, nel settore della gioventù, gli obiettivi del patto per il Mediterraneo nei suoi paesi destinatari;promuovere la cooperazione attraverso iniziative congiunte tra, da un lato, le organizzazioni giovanili degli Stati membri dell'UE e dei paesi terzi associati al programma e, dall'altro lato, quelle dei paesi terzi non associati al programma nelle diverse regioni del mondo ammissibili a tale azione;promuovere la partecipazione delle organizzazioni più piccole, nonché delle organizzazioni delle zone remote e delle località più piccole;rafforzare le sinergie e le complementarità delle organizzazioni giovanili che lavorano con i giovani al di fuori dell'apprendimento formale con i sistemi di istruzione formale e/o il mercato del lavoro.",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azione-chiave-2-cooperazione-tra-organizzazioni-e-istituzioni-sviluppo-di-capacita-nel-campo-della-gioventu",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Cooperazione Internazionale, Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Inclusione Sociale e Solidarietà, Innovazione tecnologica, digitalizzazione, ICT, Internazionalizzazione, Media e informazione, Parità di genere",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-01",
            "title": "Sardegna - Sviluppo sceneggiatura di opere cinematografiche di interesse regionale",
            "description": "Il bando ha quale scopo l’assegnazione di contributi a fondo perduto con procedura selettiva a favore di imprese cinematografiche e audiovisive, in forma singola o di reti di imprese, per progetti di sceneggiatura finalizzati alla produzione di lungometraggi di interesse regionale.",
            "link": "https://www.obiettivoeuropa.com/bandi/sardegna-sviluppo-sceneggiatura-di-opere-cinematografiche-di-interesse-regionale",
            "custom": {
                "custom": {
                    "Topics": "Arte e Cultura, Audiovisivi e Cinema",
                    "Stanziamento": "€ 400.000"
                }
            }
        },
        {
            "deadline": "2026-02-26",
            "title": "Bando Erasmus+ 2026: Azione chiave 3 – Sostegno alla definizione delle politiche – European Youth Together",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoL'Azione chiave 3 fornisce sostegno allo sviluppo delle politiche e alla cooperazione, contribuendo in tal modo all'attuazione delle politiche esistenti e all'elaborazione di nuove politiche in grado di innescare la modernizzazione e le riforme a livello sistemico nel campo dell'istruzione, della formazione, della gioventù e dello sport.In questo contesto, i progetti “European Youth Together” hanno lo scopo di creare reti che promuovono i partenariati regionali, attuati in stretta cooperazione con i giovani di tutta Europa. Queste reti dovranno organizzare gli scambi, promuovere le iniziative di formazione (ad esempio per animatori) e consentire ai giovani stessi di creare progetti congiunti mediante attività sia fisiche sia online.",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azione-chiave-3-sostegno-alla-definizione-delle-politiche-european-youth-together",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Cooperazione Internazionale, Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Inclusione Sociale e Solidarietà, Innovazione tecnologica, digitalizzazione, ICT, Sport",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-02-27",
            "title": "Campania - Avviso Pubblico per il finanziamento di progetti per i Distretti del Commercio",
            "description": "Obiettivo dell'Avviso è concorrere al miglioramento dei servizi erogati ai cittadini e favorire lo sviluppo delle economie locali, mediante l’erogazione di contributi a sostegno dei programmi di intervento dei Distretti del Commercio riconosciuti ai sensi dell’art. 11 della Legge Regionale del 21 aprile 2020 n. 7, concepiti come uno strumento capace, attraverso strategie comuni e sinergiche tra le imprese, le istituzioni pubbliche e gli attori sociali, di recepire le esigenze e le vocazioni commerciali esistenti sui territori, integrandole con altri settori produttivi quali attività artigianali, di servizi e turistico - ricettive e di valorizzare tutte le risorse di cui dispone il territorio, per accrescere l'attrattività complessiva, rigenerare il tessuto urbano e sostenere la competitività delle sue polarità commerciali.",
            "link": "https://www.obiettivoeuropa.com/bandi/campania-avviso-pubblico-per-il-finanziamento-di-progetti-per-i-distretti-del-commercio",
            "custom": {
                "custom": {
                    "Topics": "Supporto alle imprese, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 13.000.000"
                }
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Bando Erasmus+ 2026: Azioni Jean Monnet – Dibattito Politico",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoLe Azioni Jean Monnet offrono opportunità nel campo dell'istruzione superiore e in altri ambiti dell'istruzione e della formazione. Esse contribuiscono alla diffusione delle conoscenze sulle questioni di integrazione dell'Unione europea.L'obiettivo generale delle Azioni Jean Monnet consiste nel promuovere una migliore comprensione dell'Unione europea e del funzionamento delle sue istituzioni sia nell'istruzione generale che nella formazione professionale (ISCED 1-4) e nell'affrontare la diffusa mancanza di conoscenza dell'Unione europea e la notevole disinformazione al riguardo, che a loro volta aumentano il disincanto dei cittadini nei confronti dell'Unione e delle sue politiche.Il Programma propone l’azione specifica “Dibattito Politico”, che si dirama in due filoni:Reti tematiche nell'istruzione superioreReti Jean Monnet in altri campi dell'istruzione e della formazione",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azioni-jean-monnet-dibattito-politico",
            "custom": {
                "custom": {
                    "Topics": "Cooperazione Internazionale, Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Innovazione tecnologica, digitalizzazione, ICT, Media e informazione",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-09-03",
            "title": "Bando Erasmus+ 2026: Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni – Centri di eccellenza professionale",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoLe azioni sostenute nell'ambito dell’Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni dovrebbero contribuire in modo significativo alle priorità del programma e avere ricadute positive e durature sulle organizzazioni partecipanti, sui sistemi politici nel cui ambito tali azioni si svolgono come pure sulle organizzazioni e sulle persone direttamente o indirettamente coinvolte nelle attività organizzate. Questa azione chiave dovrebbe generare lo sviluppo, il trasferimento e/o l'attuazione di pratiche innovative a livello organizzativo, locale, regionale, nazionale o europeo.Nel contesto dell’Azione chiave 2, il programma prevede il sostegno a “partenariati per l'eccellenza”, finalizzati a sostenere progetti con una prospettiva sostenibile a lungo termine. Nell'ambito di questo tipo di partenariato sono sostenute le azioni seguenti:Centri di eccellenza professionale (CoVE)Accademie degli insegnanti Erasmus+Azione Erasmus MundusL'obiettivo principale dell'iniziativa CoVE è la creazione e lo sviluppo di reti di collaborazione transnazionali che riuniscono i portatori di interessi dell'IFP a livello locale e regionale in partenariati pubblico-privato solidi e di ampia portata, creando in tal modo ecosistemi globali delle competenze per l'innovazione, lo sviluppo regionale e l'inclusione sociale e sostenendo la competitività europea. I partenariati mirano a conseguire gli obiettivi seguenti:garantire competenze di alta qualità attraverso un'erogazione di IFP flessibile e incentrata sul discente, che favorisca opportunità di occupazione e di carriera qualitativamente elevate, rispondendo rapidamente alle esigenze di un'economia innovativa, inclusiva e sostenibile, come pure alle esigenze della società;sostenere e fungere da volano per lo sviluppo locale e regionale, l'innovazione e l'inclusione sociale;contribuire alla convergenza verso l'alto dell'eccellenza dell'IFP, migliorare la qualità dell'IFP a livello di sistema in un numero sempre maggiore di paesi;fare in modo che le realizzazioni e i risultati siano utilizzati e abbiano un impatto al di là delle organizzazioni partner del progetto e oltre il periodo del progetto.",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azione-chiave-2-cooperazione-tra-organizzazioni-e-istituzioni-centri-di-eccellenza-professionale",
            "custom": {
                "custom": {
                    "Topics": "Cooperazione Internazionale, Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Inclusione Sociale e Solidarietà, Innovazione tecnologica, digitalizzazione, ICT, Internazionalizzazione, Media e informazione, Ricerca Scientifica, Sviluppo e promozione territoriale",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-01-27",
            "title": "ERA4Health - Trials4Health: Studi clinici multinazionali avviati da ricercatori su malattie cardiovascolari, autoimmuni e metaboliche",
            "description": "Il partenariato “Fostering a European Research Area for Health” (ERA4Health) offre l’opportunità di aumentare i finanziamenti europei per la ricerca collaborativa transnazionale, creando un organismo di finanziamento dedicato alla programmazione congiunta in aree prioritarie che affrontano le esigenze della salute pubblica europea. L’obiettivo generale di ERA4Health è quello di raggiungere un approccio congiunto efficace e generare conoscenze e prodotti nei settori di ricerca identificati.Nello specifico, gli obiettivi del bando sono:Sostenere studi clinici interventistici randomizzati multi-paese, iniziati da ricercatori, progettati come studi pragmatici di efficacia comparativa e/o di riutilizzo di farmaci (drug repurposing);Promuovere e facilitare la collaborazione transnazionale tra gruppi di ricerca clinica e di sanità pubblica (provenienti da ospedali, servizi di sanità pubblica, strutture sanitarie e altre organizzazioni del settore) che conducano studi clinici multi-paese iniziati da ricercatori (IICS), sia di efficacia comparativa sia di riutilizzo di farmaci.",
            "link": "https://www.obiettivoeuropa.com/bandi/era4health-trials4health-studi-clinici-multinazionali-avviati-da-ricercatori-su-malattie-cardiovascolari-autoimmuni-e-metaboliche",
            "custom": {
                "custom": {
                    "Topics": "Farmaceutico, Farmacia e/o chimica, Innovazione tecnologica, digitalizzazione, ICT, Ricerca Scientifica, Salute e medicina, Sanità",
                    "Stanziamento": "€ 32.190.000"
                }
            }
        },
        {
            "deadline": "2026-03-16",
            "title": "Gal Altra Romagna - Investimenti produttivi non agricoli in aree rurali",
            "description": "L’Intervento è finalizzato ad incentivare la creazione e lo sviluppo di attività extra agricole nelle aree rurali sostenendo investimenti di attività imprenditoriali con finalità produttive. In tal senso l’obiettivo dell’intervento è il mantenimento dell’attrattività delle aree rurali contrastando il progressivo spopolamento al quale queste sono soggette. Allo stesso tempo l’intervento mira a migliorare la qualità della vita nelle aree rurali supportando i servizi, le attività imprenditoriali e più in generale le iniziative e gli investimenti che valorizzino le risorse locali contribuendo alla rivitalizzazione del mercato del lavoro in particolare per i giovani e per le donne.",
            "link": "https://www.obiettivoeuropa.com/bandi/gal-altra-romagna-investimenti-produttivi-non-agricoli-in-aree-rurali",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 593.599"
                }
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Bando Erasmus+ 2026: Azioni Jean Monnet nel campo dell’istruzione superiore",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoLe azioni Jean Monnet offrono opportunità nel campo dell'istruzione superiore e in altri ambiti dell'istruzione e della formazione, contribuendo alla diffusione delle conoscenze sulle questioni di integrazione dell'Unione europea. Sono sostenute le azioni seguenti:azioni Jean Monnet nel campo dell'istruzione superioreazioni Jean Monnet in altri ambiti dell'istruzione e della formazionedibattito politico Jean Monnet (istruzione superiore e altri ambiti dell'istruzione e formazione)Le azioni Jean Monnet nel campo dell'istruzione superiore sostengono l'insegnamento e la ricerca nel campo degli studi sull'Unione europea in tutto il mondo. Gli studi sull'Unione europea si riferiscono all'insegnamento, all'apprendimento e alla ricerca sull'Unione europea, la sua storia, i suoi obiettivi, le sue strutture, le sue funzioni e/o le sue politiche.Concentrandosi sulla dimensione europea, le attività Jean Monnet promuovono la cittadinanza europea attiva e i valori fondanti dell'Unione europea quali il rispetto della dignità umana, la libertà, la democrazia, l'uguaglianza, lo Stato di diritto e il rispetto dei diritti umani, compresi i diritti delle persone appartenenti a minoranze.Nel caso delle politiche dell'Unione europea, le azioni Jean Monnet contribuiscono a diffondere conoscenze sulle modalità con cui tali politiche possono giovare alla vita quotidiana dei cittadini nell'UE e/o all'estero e/o sulle modalità con cui possono influenzare l'elaborazione delle politiche in settori analoghi a livello degli Stati membri o all'estero a livello nazionale, regionale o mondiale.",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azioni-jean-monnet-nel-campo-dellistruzione-superiore",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Media e informazione, Ricerca Scientifica",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Bando Erasmus+ 2026: Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni – Sviluppo delle capacità nell’istruzione superiore",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoLe azioni sostenute nell'ambito dell’Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni dovrebbero contribuire in modo significativo alle priorità del programma e avere ricadute positive e durature sulle organizzazioni partecipanti, sui sistemi politici nel cui ambito tali azioni si svolgono come pure sulle organizzazioni e sulle persone direttamente o indirettamente coinvolte nelle attività organizzate. Questa azione chiave dovrebbe generare lo sviluppo, il trasferimento e/o l'attuazione di pratiche innovative a livello organizzativo, locale, regionale, nazionale o europeo.Nel contesto dell’Azione chiave 2, l’azione Cross-Border Higher Education (CBHE) sostiene progetti di cooperazione internazionale tra istituzioni dell’istruzione superiore, con l’obiettivo di migliorare la qualità e la modernizzazione dell’istruzione nei paesi terzi non associati al programma. I progetti devono contribuire allo sviluppo sostenibile, alla ripresa socioeconomica e alla riduzione delle disuguaglianze, in linea con gli Obiettivi di Sviluppo Sostenibile e l’accordo di Parigi. Ci si attende che l'azione contribuisca alle priorità generali della Commissione europea:Green DealTrasformazione digitaleIntegrazione dei migrantiGovernance, pace, sicurezza e sviluppo umanoCrescita sostenibile e occupazione",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azione-chiave-2-cooperazione-tra-organizzazioni-e-istituzioni-sviluppo-delle-capacita-nellistruzione-superiore",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Cooperazione Internazionale, Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Giustizia e sicurezza, Inclusione Sociale e Solidarietà, Innovazione tecnologica, digitalizzazione, ICT, Migrazione e sviluppo, Transizione digitale",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-02-03",
            "title": "Bando Erasmus+ 2026: Azioni Jean Monnet in altri ambiti dell’istruzione e della formazione",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoLe Azioni Jean Monnet offrono opportunità nel campo dell'istruzione superiore e in altri ambiti dell'istruzione e della formazione. Esse contribuiscono alla diffusione delle conoscenze sulle questioni di integrazione dell'Unione europea.L'obiettivo generale delle Azioni Jean Monnet in altri ambiti dell'istruzione e della formazione consiste nel promuovere una migliore comprensione dell'Unione europea e del funzionamento delle sue istituzioni sia nell'istruzione generale che nella formazione professionale (ISCED 1-4) e nell'affrontare la diffusa mancanza di conoscenza dell'Unione europea e la notevole disinformazione al riguardo, che a loro volta aumentano il disincanto dei cittadini nei confronti dell'Unione e delle sue politiche.L’invito prevede due sotto-azioni specifiche:Azione formazione degli insegnanti Jean MonnetIniziative \"Apprendere l'UE\" in altri campi dell'istruzione e formazione",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azioni-jean-monnet-in-altri-ambiti-dellistruzione-e-della-formazione",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Giustizia e sicurezza, Media e informazione",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-01-05",
            "title": "Puglia - Interventi a valere sul fondo nazionale per il contrasto al consumo di suolo",
            "description": "Il bando ha la finalità di favorire il contrasto al consumo di suolo finanziando interventi volti a invertire il processo di urbanizzazione che causa l’impermeabilizzazione e il degrado dei suoli mediante il ripristino delle aree compromesse in aree verdi fruibili e ad uso pubblico, migliorare la qualità dell’ambiente e sensibilizzare la popolazione sull’importanza della tutela del suolo, promuovendo una maggiore consapevolezza riguardo ai benefici ecologici e sociali derivanti dalla sua conservazione.",
            "link": "https://www.obiettivoeuropa.com/bandi/puglia-interventi-a-valere-sul-fondo-nazionale-per-il-contrasto-al-consumo-di-suolo",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-03-10",
            "title": "Bando Erasmus+ 2026: Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni – Partenariati per l’innovazione: Alleanze per l’innovazione",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoLe azioni sostenute nell'ambito dell’Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni dovrebbero contribuire in modo significativo alle priorità del programma e avere ricadute positive e durature sulle organizzazioni partecipanti, sui sistemi politici nel cui ambito tali azioni si svolgono come pure sulle organizzazioni e sulle persone direttamente o indirettamente coinvolte nelle attività organizzate. Questa azione chiave dovrebbe generare lo sviluppo, il trasferimento e/o l'attuazione di pratiche innovative a livello organizzativo, locale, regionale, nazionale o europeo.Nel contesto dell’Azione chiave 2, i Partenariati per l'innovazione sostengono progetti volti a ottenere un impatto sistemico a livello europeo mediante la capacità di diffondere i risultati dei progetti su scala europea e/o di trasferirli in diversi contesti tematici o geografici. Nell'ambito di questo tipo di partenariato sono comprese le alleanze per l'innovazione. Queste azioni sono volte a rafforzare la capacità di innovazione dell'Europa mediante la cooperazione e il flusso di conoscenze tra l'istruzione superiore, l'istruzione e formazione professionale (sia iniziale che continua) e l'ambiente socio-economico in generale, compresa la ricerca. Sono volte inoltre a potenziare l'offerta di nuove competenze e a superare lo squilibrio tra domanda e offerta di competenze, progettando e creando nuovi programmi di studio per l'istruzione superiore e l'istruzione e formazione professionale, sostenendo lo sviluppo dello spirito di iniziativa e della mentalità imprenditoriale nell'UE.",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azione-chiave-2-cooperazione-tra-organizzazioni-e-istituzioni-partenariati-per-linnovazione-alleanze-per-linnovazione",
            "custom": {
                "custom": {
                    "Topics": "Cooperazione Internazionale, Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Inclusione Sociale e Solidarietà, Innovazione tecnologica, digitalizzazione, ICT, Media e informazione, STEM, Supporto alle imprese, Sviluppo e promozione territoriale",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-04-09",
            "title": "Bando Erasmus+ 2026: Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni – Partenariati europei per lo sviluppo scolastico",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoLe azioni sostenute nell'ambito dell’Azione chiave 2 – Cooperazione tra organizzazioni e istituzioni dovrebbero contribuire in modo significativo alle priorità del programma e avere ricadute positive e durature sulle organizzazioni partecipanti, sui sistemi politici nel cui ambito tali azioni si svolgono come pure sulle organizzazioni e sulle persone direttamente o indirettamente coinvolte nelle attività organizzate. Questa azione chiave dovrebbe generare lo sviluppo, il trasferimento e/o l'attuazione di pratiche innovative a livello organizzativo, locale, regionale, nazionale o europeo.Nel contesto dell’Azione chiave 2, il bando sostiene Partenariati europei per lo sviluppo scolastico, con l'obiettivo di migliorare l'innovazione strategica e la condivisione di pratiche tra i principali attori dei sistemi di istruzione scolastica in settori chiave quali la promozione dello sviluppo professionale continuo degli insegnanti, l'aumento dell'attrattiva della professione di insegnante e il miglioramento della qualità dell'insegnamento e della formazione in generale.Nello specifico, i partenariati europei per lo sviluppo scolastico mirano a: migliorare la qualità dell'apprendimento e dell'insegnamento nelle scuole attraverso la cooperazione europea;rafforzare la capacità istituzionale e le strutture necessarie per ampliare le opportunità di mobilità ai fini dell'apprendimento nell'istruzione scolastica, creando sinergie con le opportunità dell'azione chiave 1 di Erasmus+;stimolare l'innovazione nelle pratiche, nelle procedure e nelle politiche in materia di istruzione scolastica, applicando i risultati e le migliori pratiche derivanti da progetti transnazionali di successo, ampliandone l'impatto.",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azione-chiave-2-cooperazione-tra-organizzazioni-e-istituzioni-partenariati-europei-per-lo-sviluppo-scolastico",
            "custom": {
                "custom": {
                    "Topics": "Cooperazione Internazionale, Diritti e Cittadinanza, Educazione e istruzione, Fiere ed eventi, Formazione e lavoro, Inclusione Sociale e Solidarietà, Media e informazione",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-09-29",
            "title": "Bando Erasmus+ 2026 Azione chiave 1 - Mobilità individuale ai fini dell'apprendimento - Accreditamento Erasmus nel campo dell'istruzione e formazione professionale, dell'istruzione scolastica e dell'istruzione degli adulti",
            "description": "Erasmus+ è il programma dell'Unione europea nel campo dell'istruzione, della formazione, della gioventù e dello sport per il periodo 2021-2027. Il Programma Erasmus+ si divide in 4 Azioni:Azione Chiave 1 – Mobilità individuale ai fini dell’apprendimentoAzione Chiave 2 – Cooperazione tra organizzazioni e istituzioniAzione Chiave 3 – Sostegno alla definizione delle politiche e alla cooperazioneAzioni Jean MonnetLe priorità trasversali del programma sono:Inclusione e diversitàTrasformazione digitaleAmbiente e lotta ai cambiamenti climaticiPartecipazione alla vita democratica, valori comuni e impegno civicoNell’ambito dell’Azione chiave 1 - Mobilità individuale a fini di apprendimento, le organizzazioni attive nel campo dell'istruzione, della formazione e della gioventù riceveranno sostegno dal programma Erasmus+ per portare avanti progetti che promuovono diversi tipologie di mobilità. I progetti saranno destinati ad alunni, studenti, tirocinanti, apprendisti, discenti adulti e giovani, personale, animatori socioeducativi e professionisti coinvolti nei settori dell'istruzione, della formazione e della gioventù. Nel lungo periodo l'effetto combinato di diverse migliaia di progetti sostenuti nell'ambito di questa azione chiave dovrebbe incidere sui sistemi di istruzione, formazione e gioventù nei paesi partecipanti al programma, stimolando riforme e catalizzando nuove risorse per le opportunità di mobilità in Europa e altrove. Nel contesto dell’Azione chiave 1, è possibile ottenere l’accreditamento Erasmus nel campo dell'istruzione e formazione professionale, dell'istruzione scolastica e dell'istruzione degli adulti. L'accreditamento Erasmus è uno strumento destinato alle organizzazioni nel campo dell'istruzione e formazione professionale (IFP), dell'istruzione scolastica e dell'istruzione degli adulti che desiderano aprirsi alla dimensione transfrontaliera degli scambi e della cooperazione. L'assegnazione di un accreditamento Erasmus è la conferma del fatto che il richiedente ha messo a punto un piano per realizzare attività di mobilità di qualità elevata nel quadro di un'iniziativa più ampia di sviluppo della propria organizzazione. I candidati selezionati per l'accreditamento Erasmus beneficeranno di un accesso semplificato alle opportunità di finanziamento previste nell'ambito dell'azione chiave 1 sotto forma di progetti di mobilità accreditati.",
            "link": "https://www.obiettivoeuropa.com/bandi/bando-erasmus-azione-chiave-1-mobilita-individuale-ai-fini-dellapprendimento-accreditamento-erasmus-nel-campo-dellistruzione-e-formazione-professionale-dellistruzione-scolastica-e-dellistruzione-degli-adulti",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-05",
            "title": "Puglia - Avviso pubblico con procedura valutativa a sportello per il sostegno alle attività di Spettacolo dal vivo",
            "description": "La Regione Puglia con il bando sostiene la realizzazione di progetti, con le seguenti finalità:promuovere le attività teatrali, musicali, coreutiche, cinematografiche e audiovisive, dello spettacolo viaggiante e circense;incentivare gli operatori del settore ad una programmazione organica, coerente e continua che persegua obiettivi di qualificazione degli spettacoli, attraverso la presentazione di una programmazione triennale;sostenere i progetti di spettacolo che sono parte integrante dell’identità territoriale pugliese e che, per le loro specificità, si qualificano come progetti a bassa o media intensità economica.",
            "link": "https://www.obiettivoeuropa.com/bandi/puglia-avviso-pubblico-con-procedura-valutativa-a-sportello-per-il-sostegno-alle-attivita-di-spettacolo-dal-vivo",
            "custom": {
                "custom": {
                    "Topics": "Arte e Cultura, Audiovisivi e Cinema, Danza, Musica, Sviluppo e promozione territoriale, Teatro",
                    "Stanziamento": "€ 4.000.000"
                }
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Bando Fondo Regionale per l'occupazione delle persone con disabilità - 2025 - Avviso pubblico per la concessione di contributi ai datori di lavoro privati – Legge 68/99 - Lucca e Pistoia",
            "description": "Cos'è L'Avviso prevede l’erogazione di contributi a favore di datori di lavoro privati con unità operativa localizzata in un Comune ricompreso nell’ambito territoriale del Settore Servizi per il lavoro di Lucca e Pistoia, per sostenere e favorire l’occupazione e l’integrazione lavorativa di persone con disabilità iscritte negli elenchi di cui all’art.8 della L.68/1999.  A chi si rivolge Datori di lavoro privati, ivi comprese le partecipate che abbiano la forma giuridica di società, a prescindere dal regime proprietario, ad esclusione delle persone fisiche in qualità di datori di lavoro domestico, anche non obbligati ai sensi della L. 68/1999, con unità operativa ubicata in un comune ricompreso nell’ambito territoriale del Settore Servizi per il lavoro di Lucca e Pistoia.  Cosa prevede Possibilità per i soggetti beneficiari, datori di lavoro privati, di riceve contributi finalizzati a sostenere e favorire l'integrazione lavorativa di persone con disabilità iscritte negli elenchi di cui all'art 8 della L. 68/99 della Regione Toscana per assunzioni, inserimento e mantenimento lavorativo, attivazione di tirocini, adozione di accomodamenti ragionevoli, spese sostenute dalla Cooperative Sociali di tipo B per la creazione di nuovi posti di lavoro anche in collaborazione con Imprese ed Enti Pubblici. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-fondo-regionale-loccupazione-delle-persone-con-disabilita-2025-avviso-pubblico-la-0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Bando Fondo Regionale per l'occupazione delle persone con disabilità di natura psichica - 2025 - Avviso pubblico per la concessione di contributi ai datori di lavoro privati – Legge 68/99 - Lucca e Pistoia",
            "description": "Cos'è L'avviso prevede l’erogazione di contributi a favore di datori di lavoro privati con unità operativa localizzata in un Comune ricompreso nell’ambito territoriale del Settore Servizi per il lavoro di Lucca e Pistoia, per sostenere e favorire l’occupazione e l’integrazione lavorativa di persone con disabilità di natura psichica, iscritte negli elenchi di cui all’art. 8 della L.68/1999 della Regione Toscana.  A chi si rivolge L'avviso è rivolto ai datori di lavoro privati, comprese le partecipate che abbiano la forma giuridica di società, a prescindere dal regime proprietario, ad esclusione delle persone fisiche in qualità di datori di lavoro domestico, anche non obbligati ai sensi della L. 68/1999, con unità operativa ubicata in un comune ricompreso nell’ambito territoriale del Settore Servizi per il lavoro di Lucca e Pistoia.  Cosa prevede I contributi sono concessi per assunzioni, inserimento e mantenimento lavorativo, attivazione di tirocini, adozione di accomodamenti ragionevoli, spese sostenute dalla Cooperative Sociali di tipo B per la creazione di nuovi posti di lavoro anche in collaborazione con Imprese ed Enti Pubblici. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-fondo-regionale-loccupazione-delle-persone-con-disabilita-di-natura-psichica-2025-0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-26",
            "title": "Partecipazione alla IGTM 2025 - Regione Toscana",
            "description": "Cos'è Fiera Bto B internazionale dedicata al golf in programma dal 20 al 23 ottobre 2025 a Cannes .  A chi si rivolge Operatori turistici della Toscana del settore del golf.  Cosa prevede Postazione con agenda appuntamenti. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/partecipazione-alla-igtm-2025-regione-toscana",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-04-30",
            "title": "Promozione della diffusione del teleriscaldamento efficiente in Piemonte",
            "description": "Cos'è L’azione sostiene la diffusione dei sistemi di teleriscaldamento efficienti, di cui alla Direttiva 2012/27/UE e alla Direttiva 2023/1791/UE, attraverso la costruzione o l'ammodernamento di impianti di teleriscaldamento alimentati o integrati da fonti rinnovabili e/o da calore di scarto.  A chi si rivolge Possono richiedere le agevolazioni di cui al presente bando:- le Micro, Piccole e Medie imprese (MPMI);- le Grandi Imprese (GI).  Cosa prevede L’agevolazione, che può coprire fino al 100% dei costi ammissibili dell’investimento, è costituita da un finanziamento agevolato e da una quota di sovvenzione a fondo perduto. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/promozione-della-diffusione-del-teleriscaldamento-efficiente-piemonte",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Bando Fondo Regionale per l'occupazione delle persone con disabilità - 2025 - Avviso pubblico per la concessione di contributi ai datori di lavoro privati – Legge 68/99 - Firenze e Prato",
            "description": "Cos'è Il presente avviso prevede l’erogazione di contributi a favore di datori di lavoro privati con unità operativa localizzata in un Comune ricompreso nell’ambito territoriale del Settore Servizi per il lavoro di Firenze e Prato, per sostenere e favorire l’occupazione e l’integrazione lavorativa di persone con disabilità iscritte negli elenchi di cui all’art.8 della L.68/1999.  A chi si rivolge Ai datori di lavoro privati, ivi comprese le partecipate che abbiano la forma giuridica di società, a prescindere dal regime proprietario, ad esclusione delle persone fisiche in qualità di datori di lavoro domestico, anche non obbligati ai sensi della L. 68/1999, con unità operativa ubicata in un comune ricompreso nell’ambito territoriale del Settore Servizi per il lavoro di Firenze e Prato.  Cosa prevede Possibilità per i soggetti beneficiari, datori di lavoro privati, di riceve contributi finalizzati a sostenere e favorire l'integrazione lavorativa di persone con disabilità iscritte negli elenchi di cui all'art 8 della L. 68/99 della Regione Toscana per assunzioni, inserimento e mantenimento lavorativo, attivazione di tirocini, adozione di accomodamenti ragionevoli, spese sostenute dalla Cooperative Sociali di tipo B per la creazione di nuovi posti di lavoro anche in collaborazione con Imprese ed Enti Pubblici. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-fondo-regionale-loccupazione-delle-persone-con-disabilita-2025-avviso-pubblico-la",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Bando Fondo Regionale per l'occupazione delle persone con disabilità di natura psichica - 2025 - Avviso pubblico per la concessione di contributi ai datori di lavoro privati – Legge 68/99 - Firenze e Prato",
            "description": "Cos'è Il presente avviso prevede l’erogazione di contributi a favore di datori di lavoro privati con unità operativalocalizzata in un Comune ricompreso nell’ambito territoriale del Settore Servizi per il lavoro di Firenze e Prato,per sostenere e favorire l’occupazione e l’integrazione lavorativa di persone con disabilità di natura psichica, iscritte negli elenchi di cui all’art.8 della L.68/1999.  A chi si rivolge Ai datori di lavoro privati, ivi comprese le partecipate che abbiano la forma giuridica di società, a prescindere dal regime proprietario, ad esclusione delle persone fisiche in qualità di datori di lavoro domestico, anche nonobbligati ai sensi della L. 68/1999, con unità operativa ubicata in un comune ricompreso nell’ambitoterritoriale del Settore Servizi per il lavoro di Firenze e Prato.  Cosa prevede Possibilità per i soggetti beneficiari, datori di lavoro privati, di riceve contributi finalizzati a sostenere e favorire l'integrazione lavorativa di persone con disabilità di natura psichica, iscritte negli elenchi di cui all'art 8 della L. 68/99 della Regione Toscana per assunzioni, inserimento e mantenimento lavorativo, attivazione di tirocini, adozione di accomodamenti ragionevoli, spese sostenute dalla Cooperative Sociali di tipo B per la creazione dinuovi posti di lavoro anche in collaborazione con Imprese ed Enti Pubblici. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-fondo-regionale-loccupazione-delle-persone-con-disabilita-di-natura-psichica-2025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Comune di Valpelline - Contributi a favore delle nuove imprese",
            "description": "Cos'è L'Amministrazione Comunale, nell'ambito delle politiche di promozione, riqualificazione e rivitalizzazione del territorio, ha destinato per l’anno 2025 la somma di € 6.000,00 a favore delle nuove attività che si insedieranno nel Comune di Valpelline. Il bando in oggetto prevede, dunque, la concessione di contributi ai soggetti privati che aprono un’attività commerciale sul territorio comunale.  A chi si rivolge Il bando è rivolto a imprenditori, microimprese e piccole Imprese.  Cosa prevede Il contributo a fondo perduto potrà essere concesso fino a un massimale di € 6.000,00. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/comune-di-valpelline-contributi-favore-delle-nuove-imprese",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-04",
            "title": "Avviso di selezione percorso formativo Energy Specialist: efficienza energetica e risparmio energetico - Anno 2025 - CCIAA di Varese",
            "description": "Cos'è L'avviso è finalizzato a selezionare 20 imprese varesine che potranno fruire di un percorso formativo, che consente loro di sviluppare una conoscenza dei principi fondamentali dell’efficienza energetica, analizzando le tecnologie e le strategie più efficaci per migliorarla. Al termine del percorso, gli Energy specialist saranno in grado di elaborare un piano d’azione per implementare soluzioni di efficienza energetica all’interno della propria organizzazione, contribuendo alla sostenibilità e all’ottimizzazione dei consumi energetici.  A chi si rivolge Alle micro, piccole e medie imprese varesine (sede legale e/o unità locale operativa), di tutti i settori economici. I partecipanti al corso possono essere: titolari, soci e dipendi dell'impresa. E' consigliata l'individuazione di partecipanti con conoscenze di base in ambito energetico, anche tecniche.  Cosa prevedel servizio, reso con il supporto tecnico dagli esperti di DINTEC – Consorzio per l’innovazione tecnologica(società del sistema camerale), consente alle imprese selezionate di fruire del percorso formativo “Energy Specialist: efficienza energetica e risparmio energetico”. Il percorso formativo si svolge nel periodo compreso tra dicembre 2025 e marzo 2026 e ha una durata complessiva di 29 ore, così articolato:- 20 ore online (5 moduli di 4 ore ciascuno);- 8 ore in presenza per la realizzazione di due project work (2 moduli di 4 ore ciascuno) presso una delle sedi di Camera di commercio;- 1 ora test finale (online) - per l'ottenimento del competence badge digitale o dell'open badge di partecipazione. Le imprese selezionate beneficeranno di un aiuto di stato “indiretto”, il cui valore è quantificato in 750,00 euro. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/avviso-di-selezione-percorso-formativo-energy-specialist-efficienza-energetica-e-risparmio",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Esenzione immobili posseduti da società cooperative sociali ed onlus- Comune di Castel Ivano",
            "description": "Cos'è Esenzione rivolta agli immobili posseduti da persone giuridiche qualificate come cooperativa sociale ai sensi della normativa provinciale di settore, destinati alle attività, anche svolte con modalità commerciali, di cui all'articolo 7, comma 1, lettera i), del decreto legislativo n. 504 del 1992. L'esenzione si applica anche agli immobili posseduti da ONLUS diverse dalle cooperative sociali che abbiano stipulato o stipulino nel medesimo periodo d'imposta convenzioni con la Provincia, i comuni, le comunità, gli enti del servizio sanitario nazionale e le aziende sanitarie  A chi si rivolge Si rivolge a persone giuridiche qualificate come cooperativa sociale ai sensi della normativa provinciale di settore, destinati alle attività, anche svolte con modalità commerciali, di cui all'articolo 7, comma 1, lettera i), del decreto legislativo n. 504 del 1992. L'esenzione si applica anche agli immobili posseduti da ONLUS diverse dalle cooperative sociali che abbiano stipulato o stipulino nel medesimo periodo d'imposta convenzioni con la Provincia, i comuni, le comunità, gli enti del servizio sanitario nazionale e le aziende sanitarie  Cosa prevede Esenzione dell'imposta IM. I. S. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/esenzione-immobili-posseduti-da-societa-cooperative-sociali-ed-onlus-comune-di-castel",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-16",
            "title": "Contributi alle attività danneggiate dalla chiusura del Ponte sul Cavalcavia ferroviario di Casalecchio di Reno",
            "description": "Cos'è Il bando prevede l'assegnazione di contributi a ristoro delle imprese che hanno subito disagi a causa della chiusura del cavalcaferrovia nell’ambito del cantiere del nodo ferrostradale del centro di Casalecchio di Reno. l’Amministrazione ha deliberato di destinare risorse economiche mirate a interventi compensativi, finalizzate a garantire un sostegno concreto e un parziale ristoro dei disagi subiti dagli operatori economici.  A chi si rivolge Il bando è rivolto alle imprese che abbiano, o abbiano avuto, la sede o un’unità locale ubicata in una delle vie o piazze situate all’interno dell’Areale. Possono presentare domanda le imprese riconducibili al settore del cosiddetto piccolo commercio di vicinato, ed in particolare:- esercizi commerciali al dettaglio, alimentari e non alimentari (quali panifi ci, macellerie, cartolerie, edicole, negozi di abbigliamento, esercizi legati alla cultura e al tempo libero, ecc.);- attività di somministrazione al pubblico di alimenti e bevande (bar, pub, ristoranti, ecc.);- attività artigianali, comprese quelle del comparto alimentare, nonché i servizi alla persona (ad es. parrucchieri, estetisti, tatuatori, autoriparatori, meccanici e carrozzerie).  Cosa prevede Il ristoro è determinato secondo le misure di seguito riportate, sulla base della percentuale di riduzione del volume d’affari risultante dal confronto tra le annualità 2024 e 2023, riferito alla sede o unità locale oggetto della domanda: - Percentuale perdita di volume d’affari dal 15 % e fino al 25%: misura forfetaria del ristoro pari a 2.000 euro. - Percentuale perdita di volume d’affari oltre il 25% e fino al 50%: misura forfetaria del ristoro pari a 3.000 euro. - Percentuale perdita di volume d’affari oltre il 50% e fino al 75%: misura forfetaria del ristoro pari a 4.000 euro. - Percentuale perdita di volume d’affari oltre il 75%: misura forfetaria del ristoro pari a 5.000 euro. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/contributi-alle-attivita-danneggiate-dalla-chiusura-del-ponte-sul-cavalcavia-ferroviario",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-31",
            "title": "Contributo per l'organizzazione di soggiorni socio-educativi estivi - anno 2025 - Provincia autonoma di Trento",
            "description": "Cos'è Sono oggetto di contributo le colonie diurne, i campeggi e i soggiorni permanenti organizzati esclusivamente sul territorio della Provincia di Trento tra il 1° giugno e il 15 settembre di ogni anno in favore di giovani residenti in Provincia di Trento, in età per la frequenza della scuola dell'infanzia e del primo e secondo ciclo di istruzione e formazione scolastica, che non abbiano superato il diciottesimo anno di età.  A chi si rivolge Possono beneficiare del contributo gli enti, le associazioni o altre organizzazioni senza scopo di lucro operanti sul territorio della Provincia di Trento in favore della popolazione giovanile residente in Provincia di Trento.  Cosa prevede Un contributo giornaliero per ogni utente presente e per i giorni di svolgimento del servizio nella seguente misura: a) euro 4,10 per la colonia diurna; b) euro 2,70 per il campeggio; c) euro 6,30 per il soggiorno permanente. I contributi per utenti con disabilità certificata ai sensi della Legge 5 febbraio 1992, n. 104 sono concessi nella seguente misura giornaliera: a) euro 50,00 per la colonia diurna; b) euro 40,00 per il campeggio; c) euro 60,00 per il soggiorno permanente. Il contributo complessivo è determinato moltiplicando il numero totale delle presenze giornaliere degli utenti per l'ammontare del contributo pro-capite giornaliero e per un importo massimo di euro 14.000,00 per ogni tipologia di attività. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/contributo-lorganizzazione-di-soggiorni-socio-educativi-estivi-anno-2025-provincia",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2022-06-07",
            "title": "Fondo impresa femminile",
            "description": "L’incentivo per le imprese guidate da donne",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-impresa-femminile?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2021-09-22",
            "title": "Tessile, Moda e Accessori - Edizione 2021",
            "description": "L’incentivo a sostegno dell’industria della moda, tessile ed accessori",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tessile-moda-e-accessori-edizione-2021?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}