{
    "scraping_timestamp": "2025-10-23 06:14:18",
    "data": [
        {
            "deadline": "N/A",
            "title": "Monitoraggio Contributi di Gestione DSU -2024",
            "description": "Comunicazione dati relativi alla gestione dei servizi per il diritto allo studio universitario destinato alla generalità degli studenti LR 33/2004 Annualità 2024.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/istruzione-formazione-lavoro/istruzione-superiore/monitoraggio-contributi-gestione-dsu-2024-RLF12025050024",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-01",
            "title": "Manifestazione di interesse per l’individuazione e la nomina del Presidente e dei membri esperti della Commissione per la copertura tramite avviso di mobilità volontaria fra enti pubblici per la copertura di n. 1 posto profilo professionale di funzionario contabile area dei funzionari e dell’elevata qualificazione.",
            "description": "<p>Manifestazione di interesse per l’individuazione e la nomina del Presidente e dei membri esperti della&nbsp;\n <br>\n Commissione per la copertura tramite avviso di mobilità volontaria fra enti pubblici per la copertura di&nbsp;\n <br>\n n. 1 posto profilo professionale di funzionario contabile area dei funzionari e dell’elevata qualificazione.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=19cd07ef80154dffb1f38529c37f4e50",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "AVVISO PUBBLICO PER LA COPERTURA, MEDIANTE COSTITUZIONE DI RAPPORTO DI LAVORO A TEMPO DETERMINATO AI SENSI DELL’ART. 110, COMMA 1, TUEL, DI N. 1 INCARICO DI DIRIGENTE PER LE ATTIVITA’ IN CAPO AL SERVIZIO AMMINISTRATIVO, SUPPORTO ALLA REGOLAZIONE E SUPPORTO AGLI ORGANI.",
            "description": "<p><strong><span style=\"font-size: 14.0pt;\">AVVISO PUBBLICO PER LA COPERTURA, MEDIANTE COSTITUZIONE DI RAPPORTO DI LAVORO A TEMPO DETERMINATO AI SENSI DELL’ART. 110, COMMA 1, TUEL, DI N. 1 INCARICO DI DIRIGENTE PER LE ATTIVITA’ IN CAPO AL SERVIZIO AMMINISTRATIVO, SUPPORTO ALLA REGOLAZIONE E SUPPORTO AGLI ORGANI.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6071ce9d58a14b10904cff71c39b04fe",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "AVVISO PUBBLICO - MANIFESTAZIONE DI INTERESSE PER L'INDIVIDUAZIONE DI N. 1 COMPONENTE EFFETTIVO E DI N. 1 COMPONENTE SUPPLENTE DELLA COMMISSIONE ESAMINATRICE PER IL CONCORSO PUBBLICO, PER SOLI ESAMI, PER LA COPERTURA DI N. 1 (UNO) POSTO DI OPERATORE ESPERTO TECNICO MANUTENTIVO SERVIZI IDRICI - ELETTRICI - AREA DEGLI OPERATORI ESPERTI (EX CATEGORIA B), A TEMPO INDETERMINATO E PART TIME 24/36 ORE SETTIMANALI, DA ASSEGNARE AL SETTORE TECNICO E GESTIONE DEL TERRITORIO DEL COMUNE DI GIARDINELLO",
            "description": "<p>COMUNE DI GIARDINELLO - AVVISO PUBBLICO - MANIFESTAZIONE DI INTERESSE PER L'INDIVIDUAZIONE DI N. 1 COMPONENTE EFFETTIVO E DI N. 1 COMPONENTE SUPPLENTE DELLA COMMISSIONE ESAMINATRICE PER IL CONCORSO PUBBLICO, PER SOLI ESAMI, PER LA COPERTURA DI N. 1 POSTO DI OPERATORE ESPERTO TECNICO MANUTENTIVO SERVIZI IDRICI - ELETTRICI&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=83f7a997ac7748a7be16bae931b7b48d",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "AVVISO PUBBLICO SELEZIONE, PER TITOLI E COLLOQUIO, AFFIDAMENTO DI UN INCARICO CONTRATTO DI LAVORO AUTONOMO SUPPORTO ALLA RICERCA",
            "description": "<p>Attività di supporto alla ricerca relativa allo stdio di meccanismi di reazione attraverso l'uso di calcoli DFT per la polimerarizzazione di momomeri polari catalizzata da sistemi organocatalitici di tipo basico/nucleofilo che ricade sul progetto codice 300389Prin 22 Falivebene dal titolo \"Speed up the transition from conventional plastic to biofdegradable materials SpeedTo Bio a valere su fondi PNRR</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7518acbb3c3e4e5ba83cadff332b6330",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-06",
            "title": "COMUNE DI SANT'AGATA DI MILITELLO - MANIFESTAZIONE INTERESSE PER MEMBRO AGGIUNTIVO N. 1 ESPERTO IN MATERIE INFORMATICHE E N. 1 ESPERTO IN LINGUA INGLESE CONCORSO PER FUNZIONARIO AMMINISTRATIVO",
            "description": "<p>COMUNE DI SANT'AGATA DI MILITELLO - MANIFESTAZIONE INTERESSE PER MEMBRO AGGIUNTIVO N. 1 ESPERTO IN MATERIE INFORMATICHE E N. 1 ESPERTO IN LINGUA INGLESE CONCORSO PER FUNZIONARIO AMMINISTRATIVO</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6a7933e29dc246d9a187790b6b8a45ff",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-05",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/21/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001.",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">1<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; &nbsp; &nbsp;</span></span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di <strong>n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento delle attività, di natura temporanea ed altamente qualificata, nell’ambito del Progetto Strategia Marina monitoraggio dei Macro Rifiuti Galleggianti in stazioni prossime al mare (Descrittore D10-06), codice PR X0SM0002, la cui scadenza è fissata in data 31 dicembre 2026</strong><span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"mso-bidi-font-weight: bold;\">, co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposidi supporto nella zione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></span></p>\n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\"><span style=\"font: 7.0pt 'Times New Roman';\">&nbsp; &nbsp; &nbsp; &nbsp;</span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività</strong>, previste per il Descrittore 10 MSFD “Rifiuti marini”:</span></p>\n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">realizzazione di suite di strumenti open-source, che si interfacci con lo standard del database di ISPRA già presente, progettata per la raccolta, gestione e utilizzo dei dati con posizioni GPS e logica condizionale; </span></em></strong></p>\n<p><span style=\"mso-bookmark: _Hlk199404728;\"><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-weight: bold; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp; </span></span></span><strong><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\">analisi di dati GIS al fine del monitoraggio dei macro-rifiuti galleggianti e del loro impatto sul biota<span style=\"color: black;\">.</span></span></em></strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6b0a880ce1e445d782c30a6600aeb360",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-11",
            "title": "AVVISO PUBBLICO PER TITOLI E COLLOQUIO AFFIDAMENTO DI UN INCARICO CONTRATTO DI LAVORO AUTONOMO, PER LO SVOLGIMENTO DI ATTIVITA’ DI SUPPORTO ALLA RICERCA",
            "description": "<p>Attività strumentale di Progettazione e Implementazione di una soluzione avanzata per la gestione e elaborazione di dati sanitari modellati secondo gli standard HL7//OMOP che ricade sul progetto di ricerca codice 300392PNC23DESANTIS, Progetto DHEAL COM&nbsp; \"Ecosistema innovativo della salute\" PNC e PNRR CUP D43C22005040001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ac955602330a41a1b7efac8c60e80aa6",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-09",
            "title": "Avviso pubblico per la formazione di un elenco di esperti - INGEGNERI E ARCHITETTI - finalizzato alla designazione di componenti delle commissioni esaminatrici dei concorsi banditi dall'IRSAP",
            "description": "<p>L’Istituto Regionale per lo Sviluppo delle Attività Produttive (IRSAP) ha pubblicato un avviso per la formazione di un elenco di Ingegneri e architetti esperti esterni, finalizzato alla designazione dei componenti delle commissioni esaminatrici dei concorsi pubblici banditi il 30 dicembre 2024. Possono candidarsi ingegneri e architetti iscritti all’albo con almeno dieci anni di esperienza in materia di lavori pubblici, edilizia e urbanistica. La domanda deve essere presentata entro il 9 novembre 2025 tramite il Portale InPA. La selezione avverrà tramite sorteggio e verifica dei requisiti. Ai commissari spettano compensi secondo quanto previsto dal D.P.C.M. 24 aprile 2020, oltre al rimborso spese. I dati personali saranno trattati nel rispetto della normativa vigente. L’avviso è disponibile sul sito IRSAP e sul Portale InPA.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b04f0fd880e04c6fb8190a3be3b5ae30",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-31",
            "title": "Avviso pubblico di selezione comparativa per il conferimento dell’incarico individuale con contratto di lavoro autonomo ex art . 7 comma 6 D.lgs. 165/2001 s.m.i. - Consulente Scientifico presso il Centro per la Biodiversità Vegetale dell’Ente di Gestione delle Aree Protette delle Alpi Marittime",
            "description": "<p>Avviso pubblico per la selezione comparativa per il conferimento dell'incarico individuale con contratto di lavoro autonomo ex art. 7 comma 6 del D.lgs. - consulente scientifico presso il Centro di Biodiversità Vegetale delle Aree Protette delle Alpi Marittime nell'ambito del progetto di ricerca \"Host-Patogen Evolution Modulates Response to Environmental Change\"<span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: Arial; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\"> - \"l'Evoluzione ospite-patogeno in relazione al cambiamento ambientale\"</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d8f088f33dfa48628bfea1b5e04e8602",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-14",
            "title": "Friuli-Venezia Giulia - Incentivi per l'insediamento di strutture ricettive alberghiere",
            "description": "La Regione intende concedere dei contributi per la realizzazione di strutture ricettive alberghiere nuove o riconversione di immobili da destinare a struttura ricettiva alberghiera,aventi requisiti qualitativi sufficienti alla classificazione contrassegnata da un numero di stelle non inferiore a quattro.",
            "link": "https://www.obiettivoeuropa.com/bandi/friuli-venezia-giulia-incentivi-per-linsediamento-di-strutture-ricettive-alberghiere",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Supporto alle imprese, Sviluppo e promozione territoriale, Turismo",
                    "Stanziamento": "€ 10.000.000"
                }
            }
        },
        {
            "deadline": "fino ad esaurimento risorse",
            "title": "CCIAA Basilicata - Bando Turismo",
            "description": "Con il Bando Turismo la Camera di Commercio della Basilicata intende potenziare la qualità della filiera turistica e culturale del territorio favorendo la realizzazione di interventi a supporto della competitività delle imprese finalizzati: alla realizzazione di azioni innovative per rafforzare la capacità operativa delle imprese, sviluppando attività specifiche a sostegno della distribuzione e della vendita del prodotto turistico e culturale e dell’implementazione di nuove strategie di comunicazione e marketing;all’acquisizione di certificazioni funzionali alla realizzazione di percorsi di sviluppo aziendale che innalzino gli standard qualitativi dei servizi offerti e rafforzino le filiere turistiche e culturali;alla qualificazione dell’offerta turistica e culturale sempre più legata ai temi della sostenibilità, accessibilità, nonché al rispetto dell’ambiente.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-basilicata-bando-turismo",
            "custom": {
                "custom": {
                    "Topics": "Competitività imprese, Supporto alle imprese, Turismo",
                    "Stanziamento": "€ 50.000"
                }
            }
        },
        {
            "deadline": "2025-11-05",
            "title": "Sardegna - Contributi all’Esercizio Cinematografico per la promozione della cultura cinematografica",
            "description": "La Regione, allo scopo di favorire lo sviluppo e la diffusione nel territorio della cultura cinematografica anche attraverso la valorizzazione dell’esercizio cinematografico, sostiene gli organismi pubblici e privati che svolgano iniziative per accrescere e qualificare conoscenza e capacità critica da parte del pubblico. Il bando è destinato al sostegno dei luoghi di esercizio dell’attività cinematografica che abbiano attivato o intendano attivare nel corso del 2025 progetti finalizzati a promuovere e diffondere il cinema, incoraggiare l’afflusso di pubblico i rapporti di fidelizzazione con gli spettatori, con particolare riferimento ai giovani in età scolare.",
            "link": "https://www.obiettivoeuropa.com/bandi/sardegna-contributi-allesercizio-cinematografico-per-la-promozione-della-cultura-cinematografica",
            "custom": {
                "custom": {
                    "Topics": "Arte e Cultura, Audiovisivi e Cinema",
                    "Stanziamento": "€ 400.000"
                }
            }
        },
        {
            "deadline": "2025-12-05",
            "title": "Valle D'Aosta - Aiuti all'apicoltura",
            "description": "La Regione con il bando concede contributi per la realizzazione di azioni dirette a migliorare le condizioni della produzione e della commercializzazione dei prodotti dell'apicoltura, per la campagna 1° luglio 2025 -30 giugno 2026.",
            "link": "https://www.obiettivoeuropa.com/bandi/valle-daosta-aiuti-allpicoltura",
            "custom": {
                "custom": {
                    "Topics": "Settore apistico, Supporto alle imprese",
                    "Stanziamento": "€ 61.284"
                }
            }
        },
        {
            "deadline": "2025-12-01",
            "title": "Puglia - Avviso pubblico per la selezione di proposte progettuali finalizzate al potenziamento del patrimonio impiantistico sportivo delle amministrazioni comunali",
            "description": "Il bando è finalizzato a realizzare interventi infrastrutturali per il potenziamento del patrimonio impiantistico sportivo pubblico, elemento funzionale alla riduzione della marginalità fisica, economica e sociale delle comunità, ampliando le possibilità di utilizzo degli spazi e/o degli impianti sportivi esistenti. Gli interventi di cui trattasi sono finalizzati anche alla realizzazione di spazi pubblici di aggregazione in cui offrire servizi socio-educativi innovativi, la riqualificazione di aree verdi e aree pedonalizzate, la riqualificazione di impianti e/o aree attrezzate esistenti, con finalità di recupero funzionale e abbattimento delle barriere architettoniche e adeguamento alle norme di sicurezza e igienico-sanitarie.",
            "link": "https://www.obiettivoeuropa.com/bandi/puglia-avviso-pubblico-per-la-selezione-di-proposte-progettuali-finalizzate-al-potenziamento-del-patrimonio-impiantistico-sportivo-delle-amministrazioni-comunali",
            "custom": {
                "custom": {
                    "Topics": "Manifestazioni Sportive, Sport",
                    "Stanziamento": "€ 22.000.000"
                }
            }
        },
        {
            "deadline": "2025-12-16",
            "title": "Fondazione di Modena - bando Verde Comune",
            "description": "L’obiettivo principale del bando è aumentare la fruizione degli spazi verdi pubblici di centri urbani e periurbani, attraverso interventi di valorizzazione che uniscano la riqualificazione degli spazi alla realizzazione di iniziative per l’aumento della loro frequentazione.In particolare, la Fondazione intende con questo bando anche diffondere una maggiore consapevolezza ambientale, sostenendo e incentivando la formazione di una cultura ambientale diffusa a tutte le fasce della popolazione, e offrire un sostegno alla tutela del capitale naturale e alla riqualificazione del patrimonio ambientale, in funzione della salvaguardia della biodiversità e di una nuova cultura per la fruizione del verde pubblico.",
            "link": "https://www.obiettivoeuropa.com/bandi/fondazione-di-modena-bando-verde-comune",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Ambiente e Sviluppo sostenibile, Educazione e istruzione, Inclusione Sociale e Solidarietà, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 315.000"
                }
            }
        },
        {
            "deadline": "2026-01-21",
            "title": "Sicilia – Bando Sicilia efficiente: meno consumi, più futuro",
            "description": "L’avviso mira a sostenere le imprese siciliane nella realizzazione di progetti per ridurre i consumi energetici e le emissioni di gas serra. In linea con il programma PO FESR 2014-2020, azione 2.1.2, promuove interventi integrati che riguardano sia i processi produttivi sia gli edifici aziendali, incentivando l’uso di energie rinnovabili per l’autoconsumo e la produzione di energia destinata ai cicli produttivi, anche tramite impianti da fonti rinnovabili.",
            "link": "https://www.obiettivoeuropa.com/bandi/sicilia-bando-sicilia-efficiente-meno-consumi-piu-futuro",
            "custom": {
                "custom": {
                    "Topics": "Acquisto macchinari e/o attrezzature, Acquisto macchine e strumentazioni, Ambiente e Sviluppo sostenibile, Edilizia, Energie Rinnovabili, Green economy, Innovazione tecnologica, digitalizzazione, ICT, Supporto alle imprese, Transizione ecologica, Transizione energetica",
                    "Stanziamento": "€ 89.119.066"
                }
            }
        },
        {
            "deadline": "2026-02-10",
            "title": "Lazio - A.R.I.A.: Azioni Regionali per la prevenzione Incendi e la tutela Ambientale",
            "description": "La Regione Lazio, attraverso il bando, promuove la realizzazione di progetti per la salvaguardia e la valorizzazione della montagna, nonché misure di sostegno in favore dei Comuni Montani, a valere sul Fondo per lo Sviluppo delle Montagne Italiane (FOSMIT).Nello specifico, il bando finanzia Interventi tesi alla prevenzione degli incendi boschivi attraverso il potenziamento delle modalità di attingimento idrico da parte di mezzi antincendio.",
            "link": "https://www.obiettivoeuropa.com/bandi/lazio-aria-azioni-regionali-per-la-prevenzione-incendi-e-la-tutela-ambientale",
            "custom": {
                "custom": {
                    "Topics": "Acquisto macchinari e/o attrezzature, Ambiente e Sviluppo sostenibile, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 800.000"
                }
            }
        },
        {
            "deadline": "2025-12-18",
            "title": "Veneto - Bando per il finanziamento di progetti di ricerca e sviluppo realizzati da Aggregazioni di imprese",
            "description": "Attraverso il bando, la Regione del Veneto intende rafforzare le attività collaborative di ricerca e sviluppo, realizzate in sinergia tra imprese e gli Organismi di ricerca, per la crescita e l’innovazione del sistema economico regionale. Sono dunque finanziati progetti di ricerca industriale e sviluppo sperimentale attuati da partnership che contribuiscono al raggiungimento dei seguenti obiettivi dell’Agenda 2030 (SDGs):Garantire un’istruzione di qualità inclusiva ed equa e promuovere opportunità di apprendimento continuo per tutti (goal 4);Lavoro dignitoso e crescita economica (goal 8);Imprese, innovazione e infrastrutture (goal 9).",
            "link": "https://www.obiettivoeuropa.com/bandi/veneto-bando-per-il-finanziamento-di-progetti-di-ricerca-e-sviluppo-realizzati-da-aggregazioni-di-imprese",
            "custom": {
                "custom": {
                    "Topics": "Agricoltura e sviluppo rurale, Ambiente e Sviluppo sostenibile, Arte e Cultura, Innovazione tecnologica, digitalizzazione, ICT, Ricerca Scientifica, Salute e medicina, Supporto alle imprese",
                    "Stanziamento": "€ 6.546.274"
                }
            }
        },
        {
            "deadline": "2025-11-21",
            "title": "Fondazione De Mari CR Savona - Bando Alleanze per l’integrazione",
            "description": "La Fondazione De Mari CR Savona, con il bando “Alleanze per l’integrazione”, intende sostenere progetti in partenariato volti a favorire l’inclusione lavorativa, abitativa e sociale dei soggetti più fragili. Con il bando si intendono perseguire i seguenti obiettivi:Promuovere l’inclusione lavorativa, abitativa e sociale di persone in condizioni di fragilità.Sostenere percorsi di autonomia abitativa, anche in un’ottica di “dopo di noi”.Favorire l’attivazione di borse lavoro, tirocini, percorsi formativi e inserimenti professionali a chi si trova in una particolare condizione di fragilità.Rafforzare la coesione sociale attraverso partenariati territoriali strutturati.Sostenere la creazione di comunità accoglienti e reti solidali per prevenire marginalità ed esclusione.",
            "link": "https://www.obiettivoeuropa.com/bandi/fondazione-de-mari-cr-savona-bando-alleanze-per-lintegrazione",
            "custom": {
                "custom": {
                    "Topics": "Formazione e lavoro, Inclusione Sociale e Solidarietà, Servizi",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-24",
            "title": "Friuli - Venezia Giulia - Distretti del commercio: contributi per l'attuazione dei progetti di distretto",
            "description": "La Regione con il bando intende promuovere il commercio come fattore strategico di sviluppo economico sostenibile, di coesione e crescita sociale, di valorizzazione delle risorse del territorio e concedere contributi per l’attuazione dei progetti di distretto mediante l’utilizzo del Fondo per lo sviluppo dei distretti del commercio.",
            "link": "https://www.obiettivoeuropa.com/bandi/friuli-venezia-giulia-distretti-del-commercio-contributi-per-lattuazione-dei-progetti-di-distretto",
            "custom": {
                "custom": {
                    "Topics": "Commercio, Servizi, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 2.617.826"
                }
            }
        },
        {
            "deadline": "fino ad esaurimento risorse",
            "title": "Calabria - Incentivi alle imprese per la formazione continua",
            "description": "La Regione Calabria con l’avviso intende concedere alle imprese un contributo per sostenere i costi per la formazione/riqualificazione del personale dipendente (anche neoassunto) per favorire lo sviluppo del capitale umano. L'avviso ha l'obiettivo di favorire lo sviluppo professionale dei lavoratori in azienda tramite il riconoscimento di un costo standard per lavoratore per usufruire di corsi di formazione continua, riferiti alle aree definite prioritarie nella strategia di specializzazione intelligente S3 2021/2027 e/o alle tecnologie STEP.",
            "link": "https://www.obiettivoeuropa.com/bandi/calabria-incentivi-alle-imprese-per-la-formazione-continua",
            "custom": {
                "custom": {
                    "Topics": "Formazione e lavoro, Supporto alle imprese",
                    "Stanziamento": "€ 5.000.000"
                }
            }
        },
        {
            "deadline": "fino ad esaurimento risorse",
            "title": "CCIAA Basilicata - Bando voucher digitali I4.0",
            "description": "La CCIAA intende promuovere la diffusione della cultura e della pratica digitale nelle Micro, Piccole e Medie Imprese di tutti i settori economici, attraverso il sostegno alle iniziative di digitalizzazione, anche finalizzate ad approcci green oriented, volti a sostenere la transizione digitale ed ecologica del tessuto produttivo. Nello specifico, con l’iniziativa “Bando voucher I4.0 - anno 2025\"  viene proposta una Misura, che risponde ai seguenti obiettivi:sviluppare la capacità di collaborazione tra MPMI e tra esse e soggetti altamente qualificati nel campo dell’utilizzo delle tecnologie I4.0, attraverso la realizzazione di progetti mirati all’introduzione di nuovi modelli di business 4.0 e modelli green oriented;promuovere l’utilizzo, da parte delle MPMI della Basilicata, di servizi o soluzioni focalizzati sulle nuove competenze e tecnologie digitali, in attuazione alla strategia definita nel Piano Transizione 4.0.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-basilicata-bando-voucher-digitali-i40",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Formazione e lavoro, Innovazione tecnologica, digitalizzazione, ICT, Supporto alle imprese, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 140.000"
                }
            }
        },
        {
            "deadline": "fino ad esaurimento risorse",
            "title": "CCIAA Sondrio - Avviso Turismo",
            "description": "La Camera di Commercio di Sondrio mette a disposizione un fondo ad integrazione delle importanti iniziative finalizzate alla promozione della destinazione turistica nella prospettiva delle Olimpiadi invernali di Milano Cortina 2026 sotto il segno del marchio “Valtellina”, attivando l'“Avviso Turismo 2025”, una misura di contributo per lo sviluppo digitale delle imprese del settore ricettivo.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-sondrio-avviso-turismo",
            "custom": {
                "custom": {
                    "Topics": "Sviluppo e promozione territoriale, Turismo",
                    "Stanziamento": "€ 95.000"
                }
            }
        },
        {
            "deadline": "2025-11-12",
            "title": "CCIAA Catanzaro, Crotone e Vibo Valentia - Voucher per la doppia transizione digitale ed ecologica",
            "description": "La CCIAA nell’ambito del servizio PID (Punto Impresa Digitale), attraverso l’iniziativa strategica di sistema relativa al progetto “La doppia transizione digitale ed ecologica” intende favorire la transizione energetica e digitale del territorio, inclusi gli interventi volti a migliorare il grado di sostenibilità ambientale delle piccole e medie imprese delle province di Catanzaro, Crotone e Vibo Valentia.In particolare, il bando intende finanziare le seguenti misure:Misura A: Promuovere la diffusione della cultura e della pratica digitale nelle MPMIMisura B: Incentivare l’avvio da parte delle imprese di percorsi per favorire la transizione energetica e sostenibilità ambientale",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-catanzaro-crotone-e-vibo-valentia-voucher-per-la-doppia-transizione-digitale-ed-ecologica-",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Formazione e lavoro, Innovazione tecnologica, digitalizzazione, ICT, Supporto alle imprese, Transizione digitale, Transizione ecologica",
                    "Stanziamento": "€ 236.000"
                }
            }
        },
        {
            "deadline": "2026-03-12",
            "title": "Marche - Investimenti nelle aziende agricole per la diversificazione in attività non agricole: Azione b) Agricoltura Sociale – longevità attiva",
            "description": "L’intervento mira a promuovere l’occupazione, la crescita economica, la parità di genere e l’inclusione sociale in agricoltura e lo sviluppo delle aree rurali. L’obiettivo è sostenere la multifunzionalità delle aziende agricole attraverso investimenti destinati alla fornitura di servizi per la comunità, in modo da rafforzare sia le potenzialità economiche delle imprese sia il cosiddetto “welfare rurale”.In particolare, gli investimenti nel settore dei servizi sociali e assistenziali puntano a sviluppare e consolidare il “Modello del Laboratorio di Longevità attiva in ambito rurale della Regione Marche”, il quale è volto a migliorare il benessere psicofisico della popolazione anziana, promuovendo l’autostima, le capacità cognitive, percettive, motorie e sociali, al fine di favorire il recupero e il mantenimento dell’autonomia e dell’indipendenza.",
            "link": "https://www.obiettivoeuropa.com/bandi/marche-investimenti-nelle-aziende-agricole-per-la-diversificazione-in-attivita-non-agricole-azione-b-agricoltura-sociale-longevita-attiva",
            "custom": {
                "custom": {
                    "Topics": "Acquisto macchinari e/o attrezzature, Acquisto macchine e strumentazioni, Agricoltura e sviluppo rurale, Ambiente e Sviluppo sostenibile, Diritti e Cittadinanza, Edilizia, Energie Rinnovabili, Inclusione Sociale e Solidarietà, Ristrutturazione, recupero, riqualificazione, Servizi sociali e socio-sanitari, Supporto alle imprese, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 250.000"
                }
            }
        },
        {
            "deadline": "2025-11-20",
            "title": "Friuli-Venezia Giulia - Dote Scuola - Contributi scolastici 2025/2026",
            "description": "La Regione Friuli-Venezia Giulia con il bando Dote Scuola eroga un contributo forfettario per l’abbattimento dei costi sostenuti per la frequenza scolastica ai nuclei familiari, residenti in regione, che comprendono al loro interno studenti iscritti alle scuole secondarie di primo e di secondo grado statali e paritarie.",
            "link": "https://www.obiettivoeuropa.com/bandi/friuli-venezia-giulia-dote-scuola-contributi-scolastici",
            "custom": {
                "custom": {
                    "Topics": "Educazione e istruzione, Inclusione Sociale e Solidarietà",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "non disponibile",
            "title": "IHI – Call 12: Promuovere l’innovazione per un ecosistema sanitario europeo competitivo",
            "description": "La dodicesima call della Innovative Health Initiative mira a finanziare azioni di ricerca e innovazione pre-competitive che contribuiscano a raggiungere gli obiettivi specifici della IHI JU, descritti più dettagliatamente nella Strategic Research and Innovation Agenda (SRIA).La call comprende cinque temi, ciascuno dei quali si concentra su uno dei cinque obiettivi specifici (SO) della IHI JU:Tema 1 - Promuovere l’innovazione per una migliore comprensione dei determinanti della salute (SO1): contribuire a una migliore comprensione dei determinanti della salute e delle aree di malattia prioritarie;Tema 2 - Promuovere l’innovazione attraverso una migliore integrazione degli sforzi frammentati di ricerca e innovazione nel settore sanitario (SO2): integrare gli sforzi frammentati di ricerca e innovazione nel settore della salute, riunendo i diversi settori dell’industria sanitaria e altri stakeholder, con un’attenzione particolare ai bisogni sanitari pubblici non soddisfatti, al fine di favorire lo sviluppo di strumenti, dati, piattaforme, tecnologie e processi per migliorare la previsione, prevenzione, intercettazione, diagnosi, trattamento e gestione delle malattie, rispondendo alle esigenze degli utenti finali;Tema 3 - Promuovere l’innovazione per soluzioni sanitarie integrate e incentrate sulla persona (SO3): dimostrare la fattibilità di soluzioni sanitarie integrate e centrate sulla persona;Tema 4 - Promuovere l’innovazione attraverso lo sfruttamento della digitalizzazione e dello scambio di dati in ambito sanitario (SO4): sfruttare appieno il potenziale della digitalizzazione e dello scambio di dati nel settore sanitario;Tema 5 - Promuovere l’innovazione per una migliore valutazione del valore aggiunto delle soluzioni sanitarie integrate e innovative (SO5): favorire lo sviluppo di nuove e migliori metodologie e modelli di valutazione per una valutazione completa del valore aggiunto delle soluzioni sanitarie innovative e integrate.",
            "link": "https://www.obiettivoeuropa.com/bandi/ihi-call-12-promuovere-linnovazione-per-un-ecosistema-sanitario-europeo-competitivo",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Farmacia e/o chimica, Innovazione tecnologica, digitalizzazione, ICT, Intelligenza Artificiale, Ricerca Scientifica, Salute e medicina, Sanità",
                    "Stanziamento": "€ 163.100.000"
                }
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "MASE - Bando per l’accesso al contributo, in regime di “de minimis”, per progetti per la valutazione dell’impronta ambientale dei prodotti ai fini dell’adesione allo Schema “Made Green in Italy”",
            "description": "Il MASE, al fine di incentivare l’adesione allo schema nazionale volontario denominato “Made Green in Italy” da parte delle aziende italiane, intende concedere un contributo a fondo perduto per la realizzazione di progetti per la valutazione dell’impronta ambientale dei prodotti, necessari ai fini dell’adesione allo Schema “Made Green in Italy.",
            "link": "https://www.obiettivoeuropa.com/bandi/mase-bando-per-laccesso-al-contributo-in-regime-di-de-minimis-per-progetti-per-la-valutazione-dellimpronta-ambientale-dei-prodotti-ai-fini-delladesione-allo-schema-made-green-in-italy",
            "custom": {
                "custom": {
                    "Topics": "Abbigliamento, Alimentazione e nutrizione, Ambiente e Sviluppo sostenibile, Arte e Cultura, Artigianato, Competitività imprese, Energie Rinnovabili, Supporto alle imprese",
                    "Stanziamento": "€ 114.000"
                }
            }
        },
        {
            "deadline": "2025-11-15",
            "title": "Friuli - Venezia Giulia - Bando concessione contributi alle associazioni combattentistiche e d'arma, forze dell’ordine, Associazione Nazionale Forestali e articolazioni regionali, associazioni Corpo forestale regionale e associazioni dei vigili del fuoco",
            "description": "La Regione con il bando intende concedere contributi, anche a rimborso, alle associazioni combattentistiche e d'arma, forze dell’ordine, Associazione Nazionale Forestali e articolazioni regionali, associazioni Corpo forestale regionale e associazioni dei vigili del fuoco e della polizia locale operanti sul territorio regionale per realizzazione di progetti e organizzazione di iniziative sul territorio regionale.",
            "link": "https://www.obiettivoeuropa.com/bandi/friuli-venezia-giulia-bando-concessione-contributi-alle-associazioni-combattentistiche-e-darma-forze-dellordine-associazione-nazionale-forestali-e-articolazioni-regionali-associazioni-corpo-forestale-regionale-e-associazioni-dei-vigili-del-fuoco",
            "custom": {
                "custom": {
                    "Topics": "Arte e Cultura, Diritti e Cittadinanza, Ristrutturazione, recupero, riqualificazione, Servizi",
                    "Stanziamento": "€ 972.000"
                }
            }
        },
        {
            "deadline": "2025-11-15",
            "title": "Abruzzo - Incentivo a favore delle Unioni di Comuni per il rafforzamento e/o l’ampliamento di funzioni associate al 31/12/2024",
            "description": "La Regione Abruzzo intende incentivare le politiche a sostegno dell’associazionismo comunale, con l’obiettivo specifico di migliorare e rafforzare le capacità istituzionali e amministrative delle pubbliche amministrazioni locali, promuovendo, mediante avviso pubblico, il rafforzamento e l’ampliamento di funzioni associate al 31/12/2024.",
            "link": "https://www.obiettivoeuropa.com/bandi/abruzzo-incentivo-a-favore-delle-unioni-di-comuni-per-il-rafforzamento-eo-lampliamento-di-funzioni-associate",
            "custom": {
                "custom": {
                    "Topics": "Servizi, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 478.728"
                }
            }
        },
        {
            "deadline": "2026-08-20",
            "title": "Journalism Fund Europe - Sviluppo professionale per il giornalismo ambientale",
            "description": "Il programma di sovvenzioni sostiene attività e servizi per il giornalismo investigativo ambientale nel suo complesso. Cerca di promuovere lo sviluppo collettivo per costruire le capacità dei giornalisti investigativi ambientali, fornendo finanziamenti a idee progettuali di organizzazioni e istituzioni per programmi di formazione e sviluppo professionale, cioè programmi di formazione professionale o di borse di studio incentrati sulle competenze dei giornalisti investigativi per migliorare le loro capacità di riferire su questioni ambientali. Questo fa parte di un programma più ampio: il programma Earth Investigations, sostenuto da Arcadia.",
            "link": "https://www.obiettivoeuropa.com/bandi/journalism-fund-europe-sviluppo-professionale-per-il-giornalismo-ambientale",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Formazione e lavoro, Media e informazione",
                    "Stanziamento": "€ 84.000"
                }
            }
        },
        {
            "deadline": "2026-08-20",
            "title": "Journalismfund Europe - Giornalismo investigativo ambientale",
            "description": "Mentre i media e le redazioni operano ancora prevalentemente a livello nazionale, la maggior parte delle strutture di potere e dei problemi sociali e ambientali trascendono i confini nazionali.Questo programma di sovvenzioni si rivolge a team transfrontalieri di giornalisti investigativi e redazioni giornalistiche per indagare e documentare abusi illegali, non dichiarati e non regolamentati della natura che coinvolgono questioni europee dentro e fuori l'Europa.Il sostegno è promosso da Journalismfund Europe, un'organizzazione indipendente senza scopo di lucro con sede in Belgio, fondata con l'obiettivo di promuovere il giornalismo investigativo indipendente.",
            "link": "https://www.obiettivoeuropa.com/bandi/journalismfund-europe-giornalismo-investigativo-ambientale",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Diritti e Cittadinanza, Giustizia e sicurezza, Media e informazione",
                    "Stanziamento": "€ 400.000"
                }
            }
        },
        {
            "deadline": "2025-10-29",
            "title": "HPC JU - Centri Nazionali di Competenza per il Calcolo ad Alte Prestazioni",
            "description": "L'iniziativa dei Centri Nazionali di Competenza (NCC) si conferma strategica per diffondere l’uso e le competenze nell’ambito del calcolo ad alte prestazioni (HPC) in Europa. Si punta a rafforzare e ampliare la rete esistente, creando nuovi centri e potenziando quelli già attivi, con l’obiettivo di aumentare l’adozione dell’HPC e coinvolgere nuovi utenti, sia pubblici che privati. I NCC continueranno a promuovere formazione e sensibilizzazione, facilitando l’accesso alle competenze e infrastrutture HPC in vari settori. Collaboreranno strettamente con iniziative affini, come le Fabbriche dell’Intelligenza Artificiale e i Centri di Eccellenza, per creare sinergie e ridurre sovrapposizioni. Particolare attenzione sarà rivolta alle PMI, offrendo loro supporto, strumenti e formazione mirata per favorirne l’innovazione attraverso un miglior utilizzo dell’HPC.L'invito, nello specifico, riguarda i seguenti temi:DIGITAL-JU-EUROHPC-2025-NCC-01-01: Centri Nazionali di Competenza per il Calcolo ad Alte PrestazioniDIGITAL-JU-EUROHPC-2025-NCC-01-02: Rete e coordinamento dei Centri Nazionali di Competenza HPC",
            "link": "https://www.obiettivoeuropa.com/bandi/hpc-ju-centri-nazionali-di-competenza-per-il-calcolo-ad-alte-prestazioni",
            "custom": {
                "custom": {
                    "Topics": "Formazione e lavoro, Giustizia e sicurezza, Innovazione tecnologica, digitalizzazione, ICT, Intelligenza Artificiale, Media e informazione, Supporto alle imprese",
                    "Stanziamento": "€ 22.000.000"
                }
            }
        },
        {
            "deadline": "2025-11-13",
            "title": "Liguria - Avviso pubblico per l’istituzione di centri antiviolenza",
            "description": "La Regione Liguria con il bando intende rafforzare le azioni di contrasto della violenza di genere e potenziare la rete di sostegno alle donne vittime di violenza e ai loro figli attraverso l’ampliamento dell’offerta dei servizi, in termini di creazione di Centri Antiviolenza.",
            "link": "https://www.obiettivoeuropa.com/bandi/liguria-avviso-pubblico-per-listituzione-di-centri-antiviolenza",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Inclusione Sociale e Solidarietà, Servizi sociali e socio-sanitari",
                    "Stanziamento": "€ 152.084"
                }
            }
        },
        {
            "deadline": "2025-11-20",
            "title": "Emilia-Romagna - Operazioni formative e di politica attiva a supporto dell’inserimento e della permanenza nel lavoro delle persone con disabilità",
            "description": "Il bando mira a rendere disponibile un’offerta che permetta di accompagnare le persone inviate nominativamente dagli Uffici del collocamento mirato nella fruizione delle singole misure, anche integrate tra di loro, così come riportate nel Patto o Accordo di servizio siglato tra il destinatario e l’operatore pubblico, costruendo risposte adeguate e personalizzate, strutturate e articolate in funzione degli effettivi bisogni. Le Operazioni dovranno quindi costruire risposte adeguate e personalizzate, strutturate e articolate in funzione degli effettivi bisogni, che tengano conto delle caratteristiche, delle aspettative, delle attitudini delle persone, e che assicurino, da un lato, l’unitarietà nell’erogazione delle prestazioni, e dall’altro, il rispetto del principio di prossimità territoriale nell’individuazione delle sedi fisiche di erogazione delle misure, privilegiando modalità flessibili e rispettose delle esigenze delle persone, al fine di consentire una piena fruizione delle diverse opportunità.",
            "link": "https://www.obiettivoeuropa.com/bandi/emilia-romagna-operazioni-formative-e-di-politica-attiva-a-supporto-dellinserimento-e-della-permanenza-nel-lavoro-delle-persone-con-disabilita",
            "custom": {
                "custom": {
                    "Topics": "Diritti e Cittadinanza, Formazione e lavoro, Inclusione Sociale e Solidarietà, Servizi sociali e socio-sanitari",
                    "Stanziamento": "€ 15.000.000"
                }
            }
        },
        {
            "deadline": "non disponibile",
            "title": "Veneto - Avviso per gli Accordi per l’insediamento e lo sviluppo",
            "description": "Il bando riguarda la stipula degli Accordi per l’insediamento e lo sviluppo, aventi a oggetto il sostegno alla realizzazione di nuovi insediamenti produttivi di imprese o aggregazioni di imprese o all’espansione di insediamenti esistenti, nonché le modalità di accesso, subordinato alla sottoscrizione dell’Accordo, al Fondo rotativo di finanza agevolata denominato “Sezione Filiere produttive, Attrazione Investimenti e ZLS”, che è sezione del Fondo Veneto Competitività. Tale Fondo ha l’obiettivo di rafforzare i settori produttivi, in particolare quello manifatturiero, in un’ottica di valorizzazione integrata delle filiere produttive e distrettuali, di promozione di interventi di sviluppo d’impresa, nonché di un duraturo rilancio della competitività del sistema economico.Gli Accordi possono, infatti, essere definiti in relazione alle seguenti linee di intervento riferite alla realizzazione di specifici “Programmi di insediamento e sviluppo”:Linea Attrazione investimenti - Azione 1.3.2 sub. A: Attrazione degli investimenti e sostegno alla competitività delle filiere produttiveLinea ZLS - Azione 1.3.4: Interventi specifici per la Zona Logistica Semplificata (ZLS) Porto di Venezia-Rodigino",
            "link": "https://www.obiettivoeuropa.com/bandi/veneto-avviso-per-gli-accordi-per-linsediamento-e-lo-sviluppo",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Ammodernamento impianti, Avvio attività, Competitività imprese, Economia circolare, Edilizia, Energie Rinnovabili, Innovazione tecnologica, digitalizzazione, ICT, Manifatturiero, Ricerca Scientifica, Supporto alle imprese, Sviluppo e promozione territoriale, Transizione ecologica, Transizione energetica",
                    "Stanziamento": "€ 44.000.000"
                }
            }
        },
        {
            "deadline": "2025-11-20",
            "title": "CCIAA Cremona-Mantova - Avviso pubblico per la presentazione di progetti, ai sensi del Regolamento per la concessione di contributi a sostegno delle imprese e di progetti di organismi terzi per la promozione e lo sviluppo dell’economia locale",
            "description": "La Camera di commercio di Cremona-Mantova- Pavia sostiene la realizzazione di iniziative organizzate da enti pubblici e privati, finalizzate alla promozione e alla conoscenza del territorio di competenza e delle eccellenze produttive locali.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-cremona-mantova-avviso-pubblico-per-la-presentazione-di-progetti-ai-sensi-del-regolamento-per-la-concessione-di-contributi-a-sostegno-delle-imprese-e-di-progetti-di-organismi-terzi-per-la-promozione-e-lo-sviluppo-delleconomia-locale",
            "custom": {
                "custom": {
                    "Topics": "Sviluppo e promozione territoriale",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-01-15",
            "title": "Lazio - Giovani Attività Professionali",
            "description": "Il bando intende sostenere l’avvio e lo sviluppo delle attività professionali di giovani professionisti under 40 iscritti a specifici ordini, con l’obiettivo di rafforzare la crescita sostenibile, la competitività e l’occupazione nel Lazio. Gli interventi mirano sia alla creazione di nuove attività, sia all’ampliamento, ristrutturazione o ammodernamento di quelle avviate di recente, anche attraverso soluzioni digitali.",
            "link": "https://www.obiettivoeuropa.com/bandi/lazio-giovani-attivita-professionali",
            "custom": {
                "custom": {
                    "Topics": "Acquisto macchinari e/o attrezzature, Brevetti e licenze, Certificazioni, Competitività imprese, Consulenza specializzata, Edilizia, Innovazione tecnologica, digitalizzazione, ICT, Supporto alle imprese",
                    "Stanziamento": "€ 5.000.000"
                }
            }
        },
        {
            "deadline": "2025-11-30",
            "title": "Piemonte – Bando di finanziamento scuole dell’infanzia paritarie",
            "description": "La Regione Piemonte, riconoscendo la funzione sociale e formativa svolta sul proprio territorio dalle scuole dell’infanzia paritarie, assegna specifici contributi al fine di concorrere alle spese di funzionamento che tali servizi educativi di pubblica utilità sostengono nel corso dell’anno scolastico.",
            "link": "https://www.obiettivoeuropa.com/bandi/piemonte-bando-di-finanziamento-scuole-dellinfanzia-paritarie",
            "custom": {
                "custom": {
                    "Topics": "Educazione e istruzione, Sviluppo e promozione territoriale",
                    "Stanziamento": "€ 7.700.000"
                }
            }
        },
        {
            "deadline": "2026-04-13",
            "title": "Fondazione Perugia e UniCredit - Concorso InvestiAMOsociale",
            "description": "L’obiettivo del Concorso è quello di supportare e potenziare la capacità delle imprese sociali di avere un impatto positivo e tangibile sulla comunità di riferimento e di guidare la transizione verso modelli economici più inclusivi e sostenibili. Si intendono, infatti, sostenere progetti di sviluppo, innovazione e potenziamento organizzativo promossi da imprese e cooperative sociali attive nel territorio di tradizionale operatività di Fondazione Perugia.In particolare, il bando intende:supportare il consolidamento e il potenziamento strategico-organizzativo di imprese e cooperative sociali attraverso progetti che favoriscano, ad esempio, la ridefinizione dei processi aziendali, la creazione o il consolidamento di nuove unità organizzative, la trasformazione digitale e la transizione verde;supportare progetti di sviluppo di imprese e cooperative sociali volti all’ampliamento dei servizi e all’incremento del numero e delle categorie dei beneficiari.",
            "link": "https://www.obiettivoeuropa.com/bandi/fondazione-perugia-e-unicredit-spa-concorso-investiamosociale",
            "custom": {
                "custom": {
                    "Topics": "Ambiente e Sviluppo sostenibile, Arte e Cultura, Educazione e istruzione, Formazione e lavoro, Inclusione Sociale e Solidarietà, Marginalità sociale, Rigenerazione Urbana, Ristrutturazione, recupero, riqualificazione, Salute e medicina, Servizi sociali e socio-sanitari, Supporto alle imprese, Sviluppo e promozione territoriale, Transizione ecologica",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "Bando Energia Immobili Imprese e RSA",
            "description": "Cos'è La Regione Toscana con il presente bando intende agevolare la realizzazione di progetti di efficientamento energetico degli immobili sedi di imprese nel proprio territorio in attuazione delle Azioni 2.1.3 \"Efficientamento energetico delle imprese\" e 2.1.2 \"Efficientamento energetico nelle RSA\" di cui alla Delibera di Giunta Regionale n° 515 del 06/05/2024 che ha approvato la versione n. 2 del Documento di Attuazione Regionale (DAR) del PR FESR 2021-2027, in conformità alle disposizioni comunitarie e/o nazionali e regionali vigenti in materia. In particolare, l’obiettivo perseguito dalla Regione Toscana si realizza attraverso la concessione di agevolazioni sotto forma di sovvenzione a fondo perduto-contributo in conto capitale.  A chi si rivolge Azione 2.1.3 \"Efficientamento energetico delle imprese\" immobili sedi di imprese, sono soggetti destinatari:- Imprese (MPMI e GI) in forma singola;- Professionisti in forma singola e studi associati composti da professionisti titolari di autonoma partita IVA. Azione 2.1.2 \"Efficientamento energetico nelle RSA\" - immobili sedi di imprese Sono soggetti destinatari le RSA autorizzate, accreditate e finanziate dal Servizio Sanitario Regionale:- Imprese (MPMI e GI) in forma singola;- Professionisti in forma singola e studi associati composti da professionisti titolari di autonoma partita IVA.  Cosa prevede Il progetto dovrà prevedere almeno una delle seguenti tipologie di intervento:1a) isolamento termico di strutture orizzontali e/o verticali;2a) sostituzione di serramenti e infissi;3a) sostituzione di impianti di climatizzazione con impianti alimentati da pompe di calore ad alta efficienza (aria-aria o aria-acqua);4a) sostituzione di scaldacqua tradizionali (cosiddetti “boiler elettrici” e/o alimentati da altro combustibile) con scaldacqua a pompa di calore o a collettore solare per la produzione di acqua calda sanitaria;5a) sistemi di climatizzazione passiva (sistemi oscuranti: persiane, scuri e avvolgibili o sistemi schermanti: tende parasole). A completamento di uno degli interventi sopra indicati può essere attivato anche il seguente intervento:6a) sistemi intelligenti ed integrati di telecontrollo, regolazione, gestione, monitoraggio e ottimizzazione dei consumi energetici e delle emissioni inquinanti (BACS). ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-energia-immobili-imprese-e-rsa",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "Bando Energia Imprese processi produttivi",
            "description": "Cos'è La Regione Toscana con il presente bando intende agevolare la realizzazione di progetti di efficientamento+ energetico dei processi produttivi delle imprese nel proprio territorio in attuazione delle Azioni 2.1.3 \"Efficientamento energetico delle imprese\" di cui alla Delibera di Giunta Regionale DGR n° 515 del 06/05/2024 che ha approvato la versione n. 2 del Documento di Attuazione Regionale (DAR) del PR FESR 2021-2027, in conformità alle disposizioni comunitarie e/o nazionali e regionali vigenti in materia. In particolare, l'obiettivo perseguito dalla Regione Toscana si realizza attraverso la concessione di agevolazioni sotto forma di sovvenzione a fondo perduto-contributo in conto capitale. In particolare, per le Grandi Imprese il sostegno nella forma di contributo capitale sarà finalizzato alla realizzazione di progetti di efficientamento energetico con performance energetiche più elevate.  A chi si rivolge Le imprese che potranno presentare domanda devono esercitare, alla data di presentazione della domanda, un'attività economica identificata come prevalente rientrante in uno dei seguenti Codici ATECO di cui alla Delibera G. R. n. 1155 del 09/10/2023 e nel codice ATECO 85 del settore P – Istruzione e relative sottoclassi così come approvato con DGR n° 963 del 05/08/2024.  Cosa prevede Il progetto dovrà prevedere almeno una delle seguenti tipologie di intervento:1c) recupero calore di processo da forni, cogenerazioni, trasformatori, motori, compressori o da altre apparecchiature;2c) coibentazioni compatibili con i processi produttivi;3c) automazione e regolazione degli impianti di produzione;4c) movimentazione elettrica;5c) accumulo, riciclo e recupero acqua di processo;6c) accumulo, recupero acqua per teleriscaldamento;7c) rifasamento dell'impianto elettrico;8c) introduzione/sostituzione di motori, pompe, inverter, compressori, gruppi frigoriferi o pompe di calore;9c) sistemi di ottimizzazione del ciclo vapore;10c) altra tipologia di intervento che modifica l’impianto produttivo volto alla riduzione dei consumi energetici. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-energia-imprese-processi-produttivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-14",
            "title": "Bando FER imprese e RSA",
            "description": "Cos'è La Regione Toscana con il presente Bando intende agevolare la realizzazione di progetti per la realizzazione di impianti di produzione di energia termica ed elettrica da fonti rinnovabili per gli immobili sedi di imprese nel proprio territorio in attuazione delle Azioni 2.2.3 \"Produzione energetica da fonti rinnovabili per le imprese\" e 2.2.2 \"Produzione energetica da fonti rinnovabili per le RSA\" di cui alla Delibera di Giunta Regionale DGR n° 515 del 06/05/2024 che ha approvato la versione n. 2 del Documento di Attuazione Regionale (DAR) del PR FESR 2021-2027, in conformità alle disposizioni comunitarie e/o nazionali e regionali vigenti in materia.  A chi si rivolge Azione 2.2.3 \"Produzione energetica da fonti rinnovabili per le imprese\" Sono soggetti destinatari:- Imprese (MPMI e GI) in forma singola;- Professionisti in forma singola e studi associati composti da professionisti titolari di autonoma partita IVA. Azione 2.2.2 \"Produzione energetica da fonti rinnovabili per le RSA\" Sono soggetti destinatari le RSA autorizzate, accreditate e finanziate dal Servizio Sanitario Regionale:- Imprese (MPMI e GI) in forma singola;- Professionisti in forma singola e studi associati composti da professionisti titolari di autonoma partita IVA.  Cosa prevede Il progetto dovrà prevedere almeno una delle seguenti tipologie di intervento:1b) impianti solari termici;2b) impianti geotermici a bassa entalpia;3b) pompe di calore;4b) impianti solari fotovoltaici ed eventuali sistemi di accumulo;5b) teleriscaldamento/teleraffrescamento efficienti. La domanda deve riguardare un progetto che prevede la produzione di energia termica ed elettrica da fonti rinnovabili degli interventi ammissibili finalizzata solo all'autoconsumo, pena la non ammissibilità degli stessi. Gli interventi ammissibili devono essere di nuova realizzazione. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/bando-fer-imprese-e-rsa",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-29",
            "title": "Incentivo ferrobonus terza annualità (2025_2026)",
            "description": "Cos'è Trattasi del terzo anno di incentivazione del programma governativo a supporto del trasporto ferroviario merci intermodale.  A chi si rivolge Alle imprese che commissionano treni intermodali per il trasporto delle merci e agli operatori del trasporto multimodale (MTO: aggregatori di traffico) che commissionano treni.  In quest' ultimo caso gli MTO sono tenuti a ribaltare il 50% del contributo ricevuto sottoforma di sconto o di rimborso alla clientela.  Cosa prevede Il riconoscimento di un incentivo per ogni treno/km rendicontato ed effettuato sino al raggiungimento del limite di € 2,50 per treno chilometro. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/incentivo-ferrobonus-terza-annualita-20252026",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-23",
            "title": "Partecipazione delle imprese della Regione Marche alla fiera Slush 2025",
            "description": "Cos'è La Regione Marche, in collaborazione con ICE-Agenzia e nelle more di approvazione del Programma Promozionale 2024, prevede di partecipare alla prossima edizione di “SLUSH” (Helsinki, 19-20 novembre 2025) con una delegazione di massimo 10 Startup/PMI Innovative.  A chi si rivolge Start-up e PMI innovative marchigiane.  Cosa prevede Le imprese selezionate avranno a disposizione gli spazi espositivi e le attività di promozione/comunicazione/formazione necessari, volti a massimizzare le potenzialità promozionali delle i Start-up e PMI innovative che verranno coinvolte nella manifestazione fieristica di Helsinki. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/partecipazione-delle-imprese-della-regione-marche-alla-fiera-slush-2025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Eventi meteorologici di eccezionale intensità verificatisi a partire dal 14/03/2025",
            "description": "Cos'è Misure urgenti a sostegno delle comunità e dei territori della Toscana colpiti dagli eventi emergenziali del marzo 2025.  A chi si rivolge Micro, piccole e medie imprese e professionisti che dal 14/03/2025 – al 14/07/2025 abbiano registrato una riduzione di fatturato pari almeno al 30,00% rispetto al valore mediano dello stesso periodo dei tre esercizi precedenti.  Cosa prevede Ristori alle attività economiche extra-agricole che hanno subito danni dagli eventi emergenziali del marzo 2025. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/eventi-meteorologici-di-eccezionale-intensita-verificatisi-partire-dal-14032025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-15",
            "title": "Sostegno alle imprese iscritte alla Camera di commercio di Torino per la partecipazione a Cioccolatò 2026",
            "description": "Cos'è La Camera di commercio di Torino secondo i compiti attributi dalla legge n. 580/1993 e successivi interventi normativi, al fine di sostenere nell’ambito dell’economia locale, la valorizzazione del patrimonio culturale nonché lo sviluppo e promozione del turismo ed a supporto del sistema produttivo del territorio, intende rafforzare il proprio sostegno a favore delle imprese della Città Metropolitana di Torino. A tal fine l’Ente camerale intende concedere, alle sole imprese iscritte alla Camera di commercio di Torino, aiuto a fondo perduto per la partecipazione a Cioccolatò 2026 (Torino, 13-17 febbraio 2026).  A chi si rivolge Possono essere ammessi a partecipare alla manifestazione Cioccolatò 2026 che svolgono direttamente attività di produzione, trasformazione e/o coltivazione della materia prima utilizzata per realizzare il prodotto finale; la manifestazione è rivolta ai produttori, singoli o associati􀆟, che realizzano le loro produzioni in stabilimenti o laboratori propri; sono considerate altresì ammissibili le imprese che, seppur non disponendo di stabilimenti􀆟 o laboratori propri, operano sul mercato con una produzione esternalizzata vantando diritti􀆫 di proprietà sul marchio.  Tenuto conto che tale articolo prevede che le aziende della provincia di Torino potranno beneficiari degli Aiuti di Stato in regime \"de minimis\" di cui sopra, previa verifica delle condizioni di ammissibilità come riportato nel presente Regolamento generale.  Cosa prevede Le sole imprese iscritte alla Camera di commercio di Torino possono beneficiare, previa verifica delle condizioni di ammissibilità, di un aiuto a fondo perduto per la partecipazione a Cioccolatò 2026. Gli aiuti sono concessi in regime de minimis, ai sensi dei Regolamento n. 2023/2831 (GUUE L del 15.12.2023) o n. 1408/2013 del 18.12.2013 (GUUE L 352 del 24.12.2013) ovvero del Regolamento n. 717/2014 del 27 giugno 2014 (GUUE L 190 del 28.6.2014). ",
            "link": "https://www.incentivi.gov.it/it/catalogo/sostegno-alle-imprese-iscritte-alla-camera-di-commercio-di-torino-la-partecipazione",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-02-28",
            "title": "Fondo di sostegno ai Comuni Marginali - Terza annualità - Comune di San Giacomo Filippo",
            "description": "Cos'è In data 14 dicembre 2021 è stato pubblicato in Gazzetta Ufficiale il Decreto del Presidente del Consiglio dei Ministri del 30 settembre 2021 che riparte il ‘Fondo di sostegno ai comuni marginali’ per gli anni 2021-2023. Detto fondo è finalizzato a favorire la coesione sociale e lo sviluppo economico nei comuni particolarmente colpiti dal fenomeno dello spopolamento e per i quali si riscontrano rilevanti carenze di attrattività per la ridotta offerta di servizi materiali e immateriali alle persone e alle attività economiche, nel rispetto della complementarità con la strategia nazionale per le aree interne. Il Comune di San Giacomo Filippo , rientra tra i comuni marginali ed ha ricevuto una assegnazione finanziaria per il triennio 2021-2023 pari a € 102.326,64 € Le risorse potranno essere utilizzate per le seguenti tre categorie di interventi:- adeguamento di immobili appartenenti al patrimonio disponibile del comune da concedere in comodato d'uso gratuito a persone fisiche o giuridiche, con bando pubblico, per l'apertura di attività commerciali, artigianali o professionali per un periodo di cinque anni dalla data risultante dalla dichiarazione di inizio attività;- concessione di contributi per l'avvio delle attività commerciali, artigianali e agricole attraverso un’unità operativa ubicata nei territori dei comuni, ovvero intraprendano nuove attività economiche nei suddetti territori comunali e sono regolarmente costituite e iscritte al registro delle imprese;- concessione di contributi a favore di coloro che trasferiscono la propria residenza e dimora abituale nei comuni delle aree interne, a titolo di concorso per le spese di acquisto e di ristrutturazione di immobili da destinare ad abitazione principale del beneficiario nel limite di 5.000,00 euro a beneficiario;L’Amministrazione comunale, con deliberazione n.45 del 24.07.2024 ha formulato atto di indirizzo per l’elaborazione di apposito bando pubblico per la concessione dei contributi in questione concentrando le risorse alla tipologia di intervento di cui alla lettera b) del comma 2 dell’art. 2 del suddetto Decreto per l’assegnazione delle risorse relative alla terza annualità.  A chi si rivolge Possono beneficiare del contributo le piccole e medie imprese che svolgano attività economica nei settori commerciale, artigianale e agricolo e che:1. Hanno una sede operativa nel comune o decidono di aprirla;2. intraprendano nuova attività economica dopo la pubblicazione del presente Bando. Per “nuova attività economica” si intende anche l’attivazione di nuovi e ulteriori Codici Ateco; (*)3. Possono beneficiare delle risorse anche le attività già esistenti che avviino una nuova attività economica nel territorio comunale attraverso apposita unità produttiva. I finanziamenti non possonoessere erogati in favore delle attività economiche già costituite sul territorio del Comune di San Giacomo Filippo che si limitino semplicemente a trasferire la propria sede nel medesimo territorio comunale;4. Non sono in difficolta, secondo la definizione di cui all’art.2 par.18 del Regolamento (UE) n.651/2014 e ss.mm.ii.;5. Sono regolarmente costituite e iscritte al registro delle imprese;6. Non sono in stato di liquidazione o di fallimento e non sono soggette a procedure di fallimento o di concordato preventivo;7. Sono in regola con la normativa antimafia, in particolare non trovarsi in alcuna delle cause di divieto, di decadenza, di sospensione di cui all’art. 67 del D. Lgs. 6 settembre 2011 n. 159 (c.d. “Codice delleleggi antimafia”);8. in caso di impresa già costituita, essere in situazione di regolarità contributiva e previdenziale (DURC).  Cosa prevede Fondo finalizzato a favorire la coesione sociale e lo sviluppo economico nei comuni particolarmente colpiti dal fenomeno dello spopolamento e per i quali si riscontrano rilevanti carenze di attrattività per la ridotta offerta di servizi materiali e immateriali alle persone e alle attività economiche, nel rispetto della complementarità con la strategia nazionale per le aree interne. Le risorse potranno essere utilizzate per le seguenti tre categorie di interventi:a) adeguamento di immobili appartenenti al patrimonio disponibile del comune da concedere in comodato d'uso gratuito a persone fisiche o giuridiche, con bando pubblico, per l'apertura di attività commerciali, artigianali o professionali per un periodo di cinque anni dalla data risultante dalla dichiarazione di inizio attività;b) concessione di contributi per l'avvio delle attività commerciali, artigianali e agricole attraverso un’unità operativa ubicata nei territori dei comuni, ovvero intraprendano nuove attività economiche nei suddetti territori comunali e sono regolarmente costituite e iscritte al registro delle imprese;c) concessione di contributi a favore di coloro che trasferiscono la propria residenza e dimora abituale nei comuni delle aree interne, a titolo di concorso per le spese di acquisto e di ristrutturazione di immobili da destinare ad abitazione principale del beneficiario nel limite di 5.000,00 euro a beneficiario. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-di-sostegno-ai-comuni-marginali-terza-annualita-comune-di-san-giacomo-filippo",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-06",
            "title": "Avviso Borghi - Finanziamento a fondo perduto per la creazione e lo sviluppo di imprese a supporto della rigenerazione economica del Comune di Calascio",
            "description": "Cos'è Avviso pubblico per il sostegno di iniziative imprenditoriali da realizzarsi nel comune assegnatario di risorse per l’attuazione dei Progetto pilota per la rigenerazione culturale, sociale ed economica (PNRR-M1C3-Inv.2.1 Linea A) del Comune di Calascio.  A chi si rivolge Possono presentare domanda di finanziamento le imprese costituite o costituende, operatori economici diversi. L’iniziativa imprenditoriale potrà essere realizzata e localizzata in riferimento ad una o più unità locali ubicate nel Comune di Calascio (AQ).  Cosa prevede Contributi per la creazione e sviluppo di impresa. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/avviso-borghi-finanziamento-fondo-perduto-la-creazione-e-lo-sviluppo-di-imprese-supporto",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-03",
            "title": "Donne e Impresa 2025 - PR FESR Lazio 2021-2027",
            "description": "Cos'è La Regione Lazio con l’Avviso “Donne e Impresa” sostiene lo sviluppo delle PMI Femminili operanti nel territorio regionale.  A chi si rivolge L’intervento è destinato alle imprese che rientrano nei parametri dimensionali di PMI e sono imprese femminili. Per imprese femminili si intendono:- la lavoratrice autonoma donna;- l’impresa individuale la cui titolare è una donna;- la società cooperativa, la società di persone o lo studio associato in cui il numero di donne socie o associate rappresenti almeno il 60% dei componenti della compagine sociale;- la società di capitale le cui quote di partecipazione siano possedute in misura non inferiore ai due terzi da donne e da imprese femminili e i cui organi di amministrazione siano costituiti per almeno i due terzi da donne.  Cosa prevede L’Avviso prevede la concessione di contributi a fondo perduto per la realizzazione di progetti di investimento per lo sviluppo di nuove PMI femminili e l’ampliamento, la ristrutturazione o l’ammodernamento di quelle esistenti, anche mediante l’adozione di soluzioni digitali. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/donne-e-impresa-2025-pr-fesr-lazio-2021-2027",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-15",
            "title": "Contributi a fondo perduto attività economiche, commerciali e artigianali - Annualità 2022 - Comune di Barisciano",
            "description": "Cos'è L'Avviso, in attuazione del \"Fondo di sostegno alle attività economiche dei comuni delle aree interne\", è finalizzato al sostegno del sistema economico, commerciale e artigianale del Comune di Barisciano.  A chi si rivolge Si rivolge alle piccole e micro imprese che svolgono attività economiche, artigianali e commerciali nel Comune di Barisciano.  Cosa prevede Prevede l'erogazione di contributi a fondo perduto per le spese di gestione. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/contributi-fondo-perduto-attivita-economiche-commerciali-e-artigianali-annualita-2022-23",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2022-11-03",
            "title": "Fondo di sostegno alle attività economiche, artigianali e commerciali - Annualità 2021 - Comune di Sasso di Castalda",
            "description": "Cos'è Contributi ai comuni delle aree interne, a valere sul Fondo di sostegno alle attività economiche, artigianali e commerciali.  A chi si rivolge Attività economiche, artigianali e commerciali con sede nel comune di Sasso di Castalda.  Cosa prevede Contributo a fondo perduto. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-di-sostegno-alle-attivita-economiche-artigianali-e-commerciali-annualita-2021-comune",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-31",
            "title": "Contributi a fondo perduto a sostegno delle attività economiche , commerciali ed artigianali del Comune di Ragogna- Annualità 2021",
            "description": "Cos'è Con il presente bando il Comune di Ragogna intende sostenere le attività commerciali ed artigianali che operano sul territorio comunale stabilendo i criteri e le condizioni per la concessione di un contributo a fondo perduto.  A chi si rivolge Possono accedere ai contributi le piccole e micro imprese che svolgono, alla data di presentazione della domanda, attività economica in ambito commerciale e artigianale attraverso un’unità operativa attiva (unità locale) in effettivo esercizio ubicata nel territorio del Comune di Ragogna.  Cosa prevede Concessione di contributi a fondo persuto. Le spese ammissibili a contributo sono quelle effettuate tra il 01.04.2021 e il 31.12.2022 ",
            "link": "https://www.incentivi.gov.it/it/catalogo/contributi-fondo-perduto-sostegno-delle-attivita-economiche-commerciali-ed-artigianali-del",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-31",
            "title": "Fondo Comuni Marginali - Comune di Campofiorito - Annualità 2023",
            "description": "Cos'è Il presente Avviso ha come oggetto la concessione di contributi, a fondo perduto e una tantum, per la creazione di nuove attività commerciali, artigianali e agricole, ai sensi dell’art. 2 comma 2 lett. b del D. P. C. M del 30/09/2021 (G. U. n. 296 del 14/12/2021) avente ad oggetto: “Contributi Fondo Comuni Marginali” - Annualità 2023. A chi si rivolge Il bando è rivolto a tutti coloro che intendono avviare nuove attività nel territorio comunale. I progetti per i quali può essere presentata istanza di finanziamento devono riguardare una “nuova attività economica” commerciale, artigianale e agricola, da intraprendere dopo la pubblicazione del presente bando, dove per “nuova attività economica” si intende anche l’attivazione di nuovi ed ulteriori codici ATECO nell’ambito di attività già esistenti. Dette aziende individuali o in forma societaria devono avere la propria sede legale ed operativa nel Comune di Campofiorito. Cosa prevede Concessione di un contributo per l'avvio di nuove attività.",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-comuni-marginali-comune-di-campofiorito-annualita-2023",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-31",
            "title": "Fondo Aree Interne - Comune di Ragogna - Annualità 2022",
            "description": "Cos'è Bando a sostegno delle attività economiche ed artigianali site nel comune di Ragogna.  A chi si rivolge Alle imprese del commercio ed artigianato che abbiamo una sede legale o operativa nel comune di Ragogna.  Cosa prevede Aiuti per spese sostenute per la gestione dell'attività o acquisto macchinari legati all'attività commerciale dell'azienda. ",
            "link": "https://www.incentivi.gov.it/it/catalogo/fondo-aree-interne-comune-di-ragogna-annualita-2022",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2026-01-27",
            "title": "Framework Loans",
            "description": "Identifier: JTM-2026-PSLF-FRAMEWORK-LOANS\nPillar: JTM-2026-PSLF\nOpening Date: 2025-10-23\nDeadline: 2026-01-27\n\nLast Change Date: 2025-10-14T12:40:42.355\nContent: <p>Submission session opening date on<strong> </strong>23 October 2025</p>\n\nLast Change Date: 2025-10-23T00:01:00.312\nContent: The submission session is now available for: JTM-2026-PSLF-STANDALONE-PROJECTS, JTM-2026-PSLF-FRAMEWORK-LOANS\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/JTM-2026-PSLF-FRAMEWORK-LOANS",
            "custom": {
                "custom": {
                    "category": "JTM",
                    "guid": "PUBLIC SECTOR LOAN FACILITY (PSLF)",
                    "pub_date": "2025-10-23",
                    "dc_date": "2025-10-23",
                    "identifier": "JTM-2026-PSLF-FRAMEWORK-LOANS"
                }
            }
        },
        {
            "deadline": "2026-01-27",
            "title": "Standalone projects",
            "description": "Identifier: JTM-2026-PSLF-STANDALONE-PROJECTS\nPillar: JTM-2026-PSLF\nOpening Date: 2025-10-23\nDeadline: 2026-01-27\n\nLast Change Date: 2025-10-14T12:40:42.330\nContent: <p>Submission session opening date on<strong> </strong>23 October 2025</p>\n\nLast Change Date: 2025-10-23T00:01:00.270\nContent: The submission session is now available for: JTM-2026-PSLF-STANDALONE-PROJECTS, JTM-2026-PSLF-FRAMEWORK-LOANS\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/JTM-2026-PSLF-STANDALONE-PROJECTS",
            "custom": {
                "custom": {
                    "category": "JTM",
                    "guid": "PUBLIC SECTOR LOAN FACILITY (PSLF)",
                    "pub_date": "2025-10-23",
                    "dc_date": "2025-10-23",
                    "identifier": "JTM-2026-PSLF-STANDALONE-PROJECTS"
                }
            }
        },
        {
            "deadline": "2026-03-19",
            "title": "CAPACITY BUILDING CAP2B",
            "description": "Identifier: I3-2026-CAP2B\nPillar: I3-2026-CAP2B\nOpening Date: 2025-10-23\nDeadline: 2026-03-19\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/I3-2026-CAP2B",
            "custom": {
                "custom": {
                    "category": "I3",
                    "guid": "I3-2026-CAP2B - CAPACITY BUILDING",
                    "pub_date": "2025-10-23",
                    "dc_date": "2025-10-23",
                    "identifier": "I3-2026-CAP2B"
                }
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Regional Cable Hubs",
            "description": "Identifier: DIGITAL-ECCC-2025-DEPLOY-CYBER-09-CABLEHUBS\nPillar: DIGITAL-ECCC-2025-DEPLOY-CYBER-09\nOpening Date: 2025-10-28\nDeadline: 2026-03-31\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/DIGITAL-ECCC-2025-DEPLOY-CYBER-09-CABLEHUBS",
            "custom": {
                "custom": {
                    "category": "DIGITAL",
                    "guid": "Deploying Strategic Cyber Capabilities Across Europe",
                    "pub_date": "2025-10-23",
                    "dc_date": "2025-10-23",
                    "identifier": "DIGITAL-ECCC-2025-DEPLOY-CYBER-09-CABLEHUBS"
                }
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Uptake of innovative cybersecurity solutions for SMEs",
            "description": "Identifier: DIGITAL-ECCC-2025-DEPLOY-CYBER-09-UPTAKE\nPillar: DIGITAL-ECCC-2025-DEPLOY-CYBER-09\nOpening Date: 2025-10-28\nDeadline: 2026-03-31\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/DIGITAL-ECCC-2025-DEPLOY-CYBER-09-UPTAKE",
            "custom": {
                "custom": {
                    "category": "DIGITAL",
                    "guid": "Deploying Strategic Cyber Capabilities Across Europe",
                    "pub_date": "2025-10-23",
                    "dc_date": "2025-10-23",
                    "identifier": "DIGITAL-ECCC-2025-DEPLOY-CYBER-09-UPTAKE"
                }
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Coordinated preparedness testing and other preparedness actions",
            "description": "Identifier: DIGITAL-ECCC-2025-DEPLOY-CYBER-09-COORDPREP\nPillar: DIGITAL-ECCC-2025-DEPLOY-CYBER-09\nOpening Date: 2025-10-28\nDeadline: 2026-03-31\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/DIGITAL-ECCC-2025-DEPLOY-CYBER-09-COORDPREP",
            "custom": {
                "custom": {
                    "category": "DIGITAL",
                    "guid": "Deploying Strategic Cyber Capabilities Across Europe",
                    "pub_date": "2025-10-23",
                    "dc_date": "2025-10-23",
                    "identifier": "DIGITAL-ECCC-2025-DEPLOY-CYBER-09-COORDPREP"
                }
            }
        },
        {
            "deadline": "2026-03-31",
            "title": "Cybersecure tools, technologies and services relying on AI",
            "description": "Identifier: DIGITAL-ECCC-2025-DEPLOY-CYBER-09-CYBERAI\nPillar: DIGITAL-ECCC-2025-DEPLOY-CYBER-09\nOpening Date: 2025-10-28\nDeadline: 2026-03-31\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/DIGITAL-ECCC-2025-DEPLOY-CYBER-09-CYBERAI",
            "custom": {
                "custom": {
                    "category": "DIGITAL",
                    "guid": "Deploying Strategic Cyber Capabilities Across Europe",
                    "pub_date": "2025-10-23",
                    "dc_date": "2025-10-23",
                    "identifier": "DIGITAL-ECCC-2025-DEPLOY-CYBER-09-CYBERAI"
                }
            }
        },
        {
            "deadline": "2025-12-04",
            "title": "Selection of partners to carry out EUROPE DIRECT activities (2026-2030) in Poland - 2",
            "description": "Identifier: ED-2025-POLAND-2-FPA\nPillar: ED-2025-POLAND-2-FPA\nOpening Date: 2025-10-23\nDeadline: 2025-12-04\n\nLast Change Date: 2025-10-23T00:01:00.644\nContent: The submission session is now available for: ED-2025-POLAND-2-FPA\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ED-2025-POLAND-2-FPA",
            "custom": {
                "custom": {
                    "category": "ED",
                    "guid": "Selection of partners to carry out EUROPE DIRECT activities (2026-2030) in Poland - 2",
                    "pub_date": "2025-10-23",
                    "dc_date": "2025-10-23",
                    "identifier": "ED-2025-POLAND-2-FPA"
                }
            }
        },
        {
            "deadline": "2025-10-15",
            "title": "Autoimpiego Centro-Nord",
            "description": "L’incentivo per gli under 35 che vogliono avviare un’attività nel Centro-Nord",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/autoimpiego-centro-nord",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-10-01",
            "title": "Investimenti nel settore della nautica da diporto sostenibile",
            "description": "Gli incentivi per favorire la transizione ecologica con l’utilizzo di motori elettrici",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-nel-settore-della-nautica-da-diporto-sostenibile?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-12",
            "title": "TOCC Digitale ed Ecologica",
            "description": "L’incentivo per la transizione digitale ed ecologica degli organismi culturali e creativi",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tocc-digitale-ed-ecologica?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "Cultura Crea",
            "description": "La cultura diventa Impresa con Cultura Crea, Taranto Crea, Cultura Crea Plus",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/cultura-crea?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-09-15",
            "title": "Accedere",
            "description": "Il Programma per l’ingresso dei soggetti svantaggiati nel mercato del lavoro",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/accedere",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2021-03-08",
            "title": "FactorYmpresa Turismo",
            "description": "Una fabbrica di idee per il turismo di domani",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/factorympresa-turismo?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-20",
            "title": "Brevetti+ 2025",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Imprenditoria femminile",
            "description": "Il programma che punta a diffondere la cultura imprenditoriale tra le donne",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprenditoria-femminile?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "Sostegno autoproduzione di energia da fonti rinnovabili nelle PMI",
            "description": "Contributi per le imprese che utilizzano impianti solari fotovoltaici o mini eolici",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/sostegno-autoproduzione-di-energia-da-fonti-rinnovabili-nelle-pmi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-10",
            "title": "Voucher 3i",
            "description": "L’incentivo che favorisce la brevettazione da parte di startup innovative e microimprese",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/voucher-3i",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Piattaforma Invitalia Gare Telematiche - InGaTe",
            "description": "Per gestire in modalità digitale tutte le fasi dei contratti pubblici",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/piattaforma-invitalia-gare-telematiche-ingate?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "CIS Foggia",
            "description": "Il contratto istituzionale di sviluppo, denominato anche CIS Capitanata, punta a sviluppare infrastrutture strategiche e a valorizzare le eccellenze culturali, naturalistiche, artigianali e produttive",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/cis-foggia?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-10-29",
            "title": "BREVETTI+ 2024",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2024",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "BREVETTI+ 2020-2023",
            "description": "L'incentivo per la valorizzazione economica dei brevetti",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/brevetti-2020-2023",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-21",
            "title": "Investimenti per le imprese boschive e della lavorazione del legno",
            "description": "Incentivi per favorire l'innovazione tecnologica nell'industria della lavorazione del legno",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-le-imprese-boschive-e-della-lavorazione-del-legno",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-03",
            "title": "Bravo Innovation Hub",
            "description": "L'acceleratore per le Imprese italiane più innovative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/bravo-innovation-hub?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-09-30",
            "title": "Fondo per i prodotti del commercio equo e solidale",
            "description": "Per le imprese che hanno fornito prodotti da commercio equo e solidale nelle gare d’appalto della PA",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-i-prodotti-del-commercio-equo-e-solidale",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-31",
            "title": "Tessile, Moda e Accessori",
            "description": "L’incentivo a sostegno dell’industria della moda, tessile ed accessori",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tessile-moda-e-accessori?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}