{
    "scraping_timestamp": "2025-06-24 02:55:06",
    "data": [
        {
            "deadline": "2025-09-25 17:00",
            "title": "Percorsi di Istruzione e Formazione Professionale (IeFP ) III anno - anno formativo 2024/2025 - PR FSE+ 2021-2027",
            "description": "Con Decreto n. 10264 del 5 luglio 2024, e s.m.i., è stato approvato l’Avviso per la realizzazione dell’offerta formativa dei Percorsi di istruzione e formazione professionale (IeFP – III anni) - anno formativo 2024/2025.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/istruzione-formazione-lavoro/diritto-dovere-istruzione/percorsi-istruzione-formazione-professionale-iefp-iii-anno-anno-formativo-2024-2025-pr-fse-2021-2027-RLW12024040843",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-03 12:00",
            "title": "Concessione per asportazione di materiale litoide derivante dall'evento alluvionale del 28/07/2022 delle aree di deposito demaniale nel territorio comunale di Losine (BS) - N. 1 ambito (LOTTO A) - V Procedura a trattativa con canone ridotto",
            "description": "Assegnazione della concessione per asportazione di materiale litoide derivate dall'evento alluvionale del 28/07/2022 dalle aree di deposito demaniale, localizzate in Comune di Losine (BS) - Lotto A, mediante II procedura ad evidenza pubblica con trattativa mediante negoziazione, con canone ridotto.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/amministrazione-territorio/difesa-suolo/concessione-asportazione-materiale-litoide-derivante-evento-alluvionale-28-07-2022-aree-deposito-demaniale-territorio-comunale-losine-bs-n-1-ambito-lotto-v-procedura-trattativa-canone-ridotto-RLV12025047284",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Rinaturalizzazione suoli degradati o in via di degrado",
            "description": "Contributi agli Enti locali per la realizzazione di interventi di rinaturalizzazione dei suoli degradati o in via di degrado, in ambito urbano e periurbano, in attuazione al DM Ambiente n. 2 del 2 gennaio 2025.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/amministrazione-territorio/difesa-suolo/rinaturalizzazione-suoli-degradati-via-degrado-RLZ12025045543",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-04",
            "title": "AVVISO PUBBLICO per l’acquisizione di candidature allo svolgimento di attività di Facilitazione Professionale Certificata, nell'ambito del PN GDL - CUP: G55E23000240007",
            "description": "<p>Il presente Avviso è finalizzato al conferimento, previo svolgimento di apposita procedura comparativa ai sensi dell’art. 7, comma 6, D.Lgs. n. 165/2001 e s.m.i., di un incarico di collaborazione per n. 1 esperto/a per le attività di Facilitazione Professionale Certificata, attraverso l’utilizzo di tecniche e strumenti digitali e virtuali per la gestione di gruppi di lavoro, nell’ambito delle attività di indagine e networking dell’Attività 3 “Linee guida del collocamento mirato e prospettive di applicazione” dell’Operazione 5 “Migliorare l’efficacia delle politiche di inclusione e l’integrazione tra il sistema dei servizi sociali e quello dei servizi per il lavoro” del PN GDL.<br>Lo stesso Avviso è pubblicato sul portale \"InPA\", disponibile all'indirizzo internet https://www.inpa.gov.it, e sul sito istituzionale dell’INAPP (<a href=\"https://www.inapp.gov.it/amministrazione-trasparente/bandi-di-concorso/avvisi-incarico)\">https://www.inapp.gov.it/amministrazione-trasparente/bandi-di-concorso/avvisi-incarico)</a>.</p> \n<p>&nbsp;</p> \n<p>La natura multidimensionale che caratterizza le problematiche e gli interventi per la disabilità e la non autosufficienza, richiede il coinvolgimento attivo degli attori chiave – pubblici, privati e del privato sociale - attori strategici per l’analisi e l’identificazione dei percorsi di inclusione socio-lavorativa delle persone escluse.<br>A tal fine, la Struttura Inclusione sociale (in avanti, anche solo “Struttura”) ha la necessità di avvalersi di un/a esperto/a in Facilitazione Professionale Certificata, virtuale e digitale, per la gestione dei gruppi di lavoro multi-attore, nell’ambito delle attività di indagine e networking della Struttura stessa.<br>In particolare, l’esperto/a da contrattuale, una volta individuato/a, dovrà:</p> \n<ul> \n <li>identificare e condividere, con il personale della Struttura, gli obiettivi che si intende raggiungere con l’adozione di un approccio di lavoro multi-attore;</li> \n <li>identificare il metodo di facilitazione virtuale e digitale più efficace per le attività di analisi e/o networking;<br>gestire i gruppi di lavoro ritenuti strategici dalla Struttura;</li> \n <li>individuare i requisiti tecnologici e le figure di supporto tecnico necessari per la realizzazione dei workshop virtuali o digitali;</li> \n <li>offrire consulenza al personale della Struttura incaricato, sull’utilizzo dei principali metodi e strumenti virtuali e digitali per la facilitazione efficace dei gruppi di lavoro;</li> \n <li>ideare e condividere i format per le attività di reporting sui risultati delle attività di facilitazione dei gruppi;<br>elaborare e condividere, con i gruppi di lavoro INAPP, i principali risultati emersi dai workshop multi-attore.</li> \n</ul> \n<p>In sede di selezione comparativa, le candidature pervenute ed ammissibili verranno valutate in base ai seguenti criteri:</p> \n<p>a) certificazione e/o esperienza di almeno dieci anni nell’utilizzo dei principali metodi, tecniche e strumenti di facilitazione virtuale e digitale quali:</p> \n<p>&nbsp;</p> \n<ul> \n <li>MIRO: Canvas digitale per brainstorming;</li> \n <li>Mentimeter: Brainstorming e sondaggi digitali sincroni e asincroni;</li> \n <li>Butter: piattaforma per videoconferenza con strumenti per interazione e canvas digitali e whiteboard. Possibilità di dividersi in stanze e programmare le sessioni;</li> \n <li>Berst: spazio per videoconferenze con stanze di lavoro pianificabili e whiteboard;</li> \n <li>Groupmap: sistema per gestire processi di supporto alle decisioni con vari livelli di analisi e interazione;</li> \n <li>Basecamp: spazio collaborativo per progetti e comunità di pratica.</li> \n</ul> \n<p>b) esperienza di almeno cinque anni in materia di facilitazione, in Italia e all’estero, con gruppi di lavoro multiculturali e multisettoriali che hanno identificato soluzioni innovative, nuovi servizi e prodotti.</p> \n<p><br>Le candidature verranno valutate da un Nucleo Tecnico appositamente incaricato.</p> \n<p>Ai fini della selezione comparative, tale Nucleo potrà attribuire ai candidati un punteggio sino a 100 punti, di cui:<br>•&nbsp;sino a 70 punti per il criterio di cui al punto a);<br>•&nbsp;sino a 30 punti per il criterio di cui al punto b).</p> \n<p>Lo stesso Nucleo, una volta incaricato, potrà valutare il ricorso ad ulteriori sotto criteri rispetto a quelli sopra indicati. Laddove ritenuto necessario, inoltre, il medesimo Nucleo potrà convocare i candidati per un colloquio in<br>ordine alle esperienze professionali dagli stessi maturate.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8c3666c65be74a8ea471057785286bef",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-08",
            "title": "Avviso 0244/2025 per la selezione di n. 1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - P.N. CapCoe, PAR Calabria” di cui alla Convenzione del 31/03/2025 stipulata tra REGIONE CALABRIA e il Formez PA - RA 25013 Ro 12 - CUP J69B25000020007",
            "description": "<p>AVVISO N.2025/0244</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - P.N. CapCoe, PAR Calabria” di cui alla Convenzione del 31/03/2025 stipulata tra REGIONE CALABRIA e il Formez PA - RA 25013 Ro 12 - CUP J69B25000020007</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Crescere in Comune - Piano di azioni di rigenerazione amministrativa in favore degli Enti locali calabresi - P.N. CapCoe, PAR Calabria ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i.</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda , con rapporto di lavoro subordinato o autonomo, in attività di rendicontazione di progetti complessi finanziati da risorse europee e nazionali;<br>- Titolo di studio: Laurea specialistica 64/S Scienze dell’economia; 84/S/ Scienze economico-aziendali; 90/S Statistica demografica e sociale; 91/S Statistica economica, finanziaria ed attuariale; 92/S Statistica per la ricerca sperimentale o equipollente ex lege.</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=12a62190023f4ce2adbfe06d137d19e3",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-30",
            "title": "Avviso 0225/2025 per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Sicilia Comunica FESR - Supporto alla definizione, realizzazione e attuazione delle iniziative di comunicazione e visibilità del PR FESR Sicilia 2021-2027 e dei programmi della Politica Unitaria di Coesione della Regione Siciliana” di cui alla Convenzione del 24/06/2024 stipulata tra REGIONE SICILIANA e il Formez PA - CUP G79B24000090007",
            "description": "<p>AVVISO N.2025/0225</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “Sicilia Comunica FESR - Supporto alla definizione, realizzazione e attuazione delle iniziative di comunicazione e visibilità del PR FESR Sicilia 2021-2027 e dei programmi della Politica Unitaria di Coesione della Regione Siciliana” di cui alla Convenzione del 24/06/2024 stipulata tra REGIONE SICILIANA e il Formez PA - RA 24019 Ro 18 - CUP G79B24000090007</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “Sicilia Comunica FESR - Supporto alla definizione, realizzazione e attuazione delle iniziative di comunicazione e visibilità del PR FESR Sicilia 2021-2027 e dei programmi della Politica Unitaria di Coesione della Regione Siciliana ”, n.1 risorsa (oltre 5 anni fino a 10 anni) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 5 anni fino a 10 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in amministrazione e gestione di siti web istituzionali;<br>- Titolo di studio: Diploma.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=797f9280ceab454e8b2a707d404ceb39",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-08",
            "title": "X COMUNITA' MONTANA DELL'ANIENE - SELEZIONE PUBBLICA PER IL CONFERIMENTO DI UN INCARICO EX ART. 110, 1 COMMA D.LGS. 267/2000",
            "description": "<p>Avviso di selezione pubblica per il conferimento dell’incarico di Elevata Qualificazione Responsabile dell’Area Tecnica della X Comunità Montana dell'Aniene, Area dei Funzionari ed Elevata Qualificazione, a tempo part time (18 ore settimanali) e determinato, ai sensi dell’art. 110, comma 1, del decreto legislativo 18 agosto 2000 n. 267</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=e7f50dd92cd34806ad16afe835a48418",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-08",
            "title": "AVVISO DI SELEZIONE ISPRA_rm/18/2025 PER N. 1 INCARICO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL D.LGS. 165/2001.",
            "description": "<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">1.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">È indetta una procedura comparativa per l’affidamento di <strong>n. 1 incarico di lavoro autonomo, ai sensi dell’art. 7 comma 6 del D.lgs. 165/2001</strong>, senza alcun vincolo di subordinazione, per<strong> l’espletamento delle attività, di natura temporanea ed altamente qualificata, nell’ambito del progetto CARG, codice progetto HOC40003</strong><span style=\"mso-bookmark: _Hlk198030804;\"><span style=\"mso-bidi-font-weight: bold;\">, co</span>n le risorse economiche ivi individuate, ai sensi del Regolamento recante la “Disciplina per il conferimento di incarichi di collaborazione a norma dell’art. 7, comma 6, del decreto legislativo 165/2001”, approvato con disposizione del 19 gennaio 2009, n. 239/09 ed in applicazione delle disposizioni recate dall’art. 1, della L. n. 266/05.</span></span></p> \n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\"><span style=\"mso-list: Ignore;\">2.<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">In tale ambito, il contratto avrà in oggetto <strong>lo svolgimento delle seguenti attività:</strong></span></p> \n<p><span style=\"font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; color: black;\">&nbsp;</span></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">analisi di laboratorio di smear slides per lo studio del nannoplancton calcareo, relativo ai campioni raccolti nei fogli in corso di realizzazione da parte del servizio GEO-CAR-Dipartimento per il Servizio Geologico D’Italia-Ispra, nell’ambito del programma di completamento della cartografia geologica e geotematica-CARG;</span></em></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">compilazione dei capitoli delle note illustrative relativamente alla biostratgrafia del nannoplancton studiato, in ottemperanza alle linee guida per la realizzazione delle N.I, secondo i criteri CARG;</span></em></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">raccolta bibliografica inerente al nannoplacton calcareo;</span></em></p> \n<p><span style=\"font-size: 12.0pt; line-height: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; color: black; mso-bidi-font-style: italic;\"><span style=\"mso-list: Ignore;\">-<span style=\"font: 7.0pt 'Times New Roman';\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><em><span style=\"font-size: 12.0pt; line-height: 115%; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; color: black;\">compilazione schede ASC dei campioni studiati.</span></em></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=236e3304d7424ab188f0a98c0683e6b2",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-10",
            "title": "AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER IL SUPPORTO SPECIALISTICO PER ATTIVITA’ DI AFFIANCAMENTO E FORMAZIONE OPERATIVA DEL PERSONALE ADDETTO AI SERVIZI FINANZIARI DEL COMUNE DI BARGHE, COMUNE DI PROVAGLIO VAL SABBIA E COMUNE DI IDRO art. 7 comma 6 d. lgs. n. 165/2001",
            "description": "<p><a href=\"https://barghe.etrasparenza.it/archivio22_bandi-di-concorso_0_23197_806_1.html\"><strong><span style=\"font-family: 'Times New Roman',serif;\">AVVISO PUBBLICO DI PROCEDURA COMPARATIVA PER IL SUPPORTO SPECIALISTICO PER ATTIVITA’ DI AFFIANCAMENTO E FORMAZIONE OPERATIVA DEL PERSONALE ADDETTO AI SERVIZI FINANZIARI DEL COMUNE DI BARGHE, COMUNE DI PROVAGLIO VAL SABBIA E COMUNE DI IDRO </span></strong><strong><span style=\"font-family: 'Times New Roman',serif;\">ai sensi dell’articolo 7 comma 6 del D.lgs. 165/2001 e s.m.i.</span></strong></a></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4438c524a98d4ceea03c6da7a0603783",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-30",
            "title": "COMUNE DI CAIVANO - Avviso pubblico per la costituzione di un elenco di candidati idonei alla nomina di componenti di commissioni esaminatrici relativamente a n.3 avvisi di mobilità volontaria ai sensi dell’art.30 del D.Lgs 165/2001 e s.m.i. per la copertura di n.3 posti a tempo pieno e indeterminato di dirigenti.",
            "description": "<p><em><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-font-kerning: 0pt; mso-ligatures: none; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">Avviso<span style=\"letter-spacing: -.35pt;\"> </span>pubblico<span style=\"letter-spacing: -.35pt;\"> </span>per<span style=\"letter-spacing: -.35pt;\"> </span>la<span style=\"letter-spacing: -.35pt;\"> </span>costituzione<span style=\"letter-spacing: -.4pt;\"> </span>di<span style=\"letter-spacing: -.35pt;\"> </span>un<span style=\"letter-spacing: -.35pt;\"> </span>elenco<span style=\"letter-spacing: -.25pt;\"> </span>di<span style=\"letter-spacing: -.2pt;\"> </span>candidati<span style=\"letter-spacing: -.35pt;\"> </span>idonei<span style=\"letter-spacing: -.35pt;\"> </span>alla<span style=\"letter-spacing: -.35pt;\"> </span>nomina<span style=\"letter-spacing: -.35pt;\"> </span>di<span style=\"letter-spacing: -.35pt;\"> </span>componenti<span style=\"letter-spacing: -.4pt;\"> </span>di commissioni esaminatrici relativamente a n.3 avvisi di mobilità volontaria ai sensi dell’art.30 del D.Lgs 165/2001 e s.m.i. per la copertura di n.3 posti a tempo pieno e indeterminato di dirigenti.</span></em></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=82c7e505c65b4f28a1f2eb5c3561220e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-03",
            "title": "Avviso di selezione pubblica n. 15/2025 - Dipartimento di Lettere, Lingue e Beni culturali",
            "description": "<p><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; mso-fareast-font-family: 'Times New Roman';\">Avviso di selezione pubblica n. <strong><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">15/2025</span></strong> - Per il conferimento di n. 1 (uno) contratto di lavoro autonomo nell'ambito del Progetto PRIN 2022, MUR, finanziato dall’Unione Europea NextGenerationEU, M4.C2.1.1, PNRR, <em><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">Municipal</span></em><br><em><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">promotions in Africa Proconsularis and Numidia between Caesar and Gallienus: institutions,</span></em><br><em><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">society, economy</span></em> – CUP F53D23000330006, codice progetto 2022NY99ZP.<br>Responsabile scientifico: Prof. <strong><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">Antonio Maria Corda</span></strong>.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=373136a6ca3a4cafbb8bff8c2df83830",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-03",
            "title": "Avviso di selezione pubblica n. 14/2025 - Dipartimento di Lettere, Lingue e Beni culturali",
            "description": "<p><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; mso-fareast-font-family: 'Times New Roman';\">Avviso di selezione pubblica n. <strong><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">14/2025</span></strong> - Per il conferimento di n. 2 (due) contratti di lavoro autonomo nell'ambito del Progetto PRIN 2022, MUR, finanziato dall’Unione Europea NextGenerationEU, M4.C2.1.1, PNRR, <em><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">Municipal</span></em><br><em><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">promotions in Africa Proconsularis and Numidia between Caesar and Gallienus: institutions,</span></em><br><em><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">society, economy</span></em> – CUP F53D23000330006, codice progetto 2022NY99ZP.<br>Responsabile scientifico: Prof. <strong><span style=\"font-family: 'Verdana',sans-serif; mso-bidi-font-family: Aptos;\">Antonio Maria Corda</span></strong>.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=533ca84752e947e0903a3f0b074a7931",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-08",
            "title": "AVVISO PUBBLICO MANIFESTAZIONI DI INTERESSE FINALIZZATE ALLA NOMINA DEL NUCLEO MONOCRATICO DI VALUTAZIONE DEL COMUNE DI PETRALIA SOTTANA TRIENNIO 2025/2028",
            "description": "<p>Avviso Nucleo di Valutazione Comune di Petralia Sottana 2025/2028</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=654dbb978e3640b68a34f26d68c11fc7",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2017-11-07",
            "title": "Italia Economia Sociale",
            "description": "La misura finanzia investimenti ad alto impatto sociale e culturale sostenibili sul piano ambientale",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/italia-economia-sociale?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2016-09-15",
            "title": "Cultura Crea",
            "description": "La cultura diventa Impresa con Cultura Crea, Taranto Crea, Cultura Crea Plus",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/cultura-crea?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Nuovo ecobonus - L’incentivo per la mobilità sostenibile",
            "description": "Una risposta concreta per una mobilità più sostenibile",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/nuovo-ecobonus-lincentivo-la-mobilita-sostenibile?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-06",
            "title": "Imprese Borghi",
            "description": "L’incentivo supporta le imprese dei Comuni a rischio abbandono o già abbandonati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprese-borghi?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-06-15",
            "title": "SELFIEmployment",
            "description": "Prestiti a tasso zero per giovani, donne e disoccupati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/selfiemployment?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2021-05-19",
            "title": "ON - Oltre Nuove imprese a tasso zero",
            "description": "L’incentivo per le imprese a prevalente partecipazione giovanile o femminile",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/ON-nuove-imprese-tasso-zero?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-10",
            "title": "Voucher 3i",
            "description": "L’incentivo che favorisce la brevettazione da parte di startup innovative e microimprese",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/voucher-3i?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-17",
            "title": "Sostegno autoproduzione di energia da fonti rinnovabili nelle PMI",
            "description": "Contributi per le imprese che utilizzano impianti solari fotovoltaici o mini eolici",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/sostegno-autoproduzione-di-energia-da-fonti-rinnovabili-nelle-pmi?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-04-30",
            "title": "Macchinari e beni strumentali",
            "description": "È l’incentivo per l’acquisto di macchinari professionali nella ristorazione, pasticceria e gelateria per valorizzare il patrimonio dell'enogastronomia italiana",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/macchinari-e-beni-strumentali",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-04-30",
            "title": "Imprese femminili innovative montane - IFIM",
            "description": "L’incentivo per gli investimenti innovativi sostenuti da imprese femminili nei Comuni montani",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprese-femminili-innovative-montane-ifim",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-03",
            "title": "Bravo Innovation Hub",
            "description": "L'acceleratore per le Imprese italiane più innovative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/bravo-innovation-hub",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}