{
    "scraping_timestamp": "2025-07-01 08:36:19",
    "data": [
        {
            "deadline": "2025-09-25 17:00",
            "title": "Interventi per il sostegno di allievi con disabilità frequentanti i percorsi triennali/quadriennali/di quarto anno (IeFP) - a.f. 2024/2025",
            "description": "Dalle ore 12.00 del 30 giugno 2025 alle ore 17.00 del 25 settembre 2025 è possibile effettuare le rendicontazioni delle doti ed inviare le relative Richieste di Liquidazione.\n\nCon Decreto n. 10264 del 5 luglio 2024, e s.m.i., è stato approvato l’Avviso per la realizzazione dell’offerta formativa dei Percorsi di istruzione e formazione professionale (IeFP) - anno formativo 2024/2025. L'obiettivo dell'Avviso è quello di promuovere l’apprendimento per tutti e l’accessibilità alle persone con disabilità.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/istruzione-formazione-lavoro/diritto-dovere-istruzione/interventi-sostegno-allievi-disabilit-frequentanti-percorsi-triennali-quadriennali-quarto-anno-iefp-f-2024-2025-RLW12024040845",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Interventi di ripristino attivo nei Siti Natura 2000",
            "description": "Finanziamenti in conto capitale a fondo perduto per la realizzazione di interventi di ripristino attivo di habitat e habitat di specie nelle ZSC e nei SIC",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/ambiente-energia/parchi-aree-protette/interventi-ripristino-attivo-siti-natura-2000-RLZ12025047003",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Screening per il tumore al polmone",
            "description": "Regione Lombardia, con DGR n. XII/3697 del 20/12/2024, ha stabilito di avviare un programma pilota per valutare l’efficacia dello screening per il tumore al polmone, in linea con il Piano Oncologico Nazionale 2023-2027. L'obiettivo della presente manifestazione di interesse è creare una rete regionale, garantendo accesso e qualità. Le strutture aderenti dovranno rispettare standard definiti.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/salute-benessere/promozione-salute/screening-tumore-polmone-RLG12025046703",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Avviso per l'adesione dei Comuni lombardi alla misura Nidi Gratis Plus – 2025/2026",
            "description": "Presentazione, da parte dei Comuni, della Manifestazione di Interesse alla Misura Nidi Gratis Plus 2025/2026 del PR FSE+ 2021-2027 . La domanda dovrà indicare le strutture presso cui le famiglie potranno usufruire dell'agevolazione prevista dal bando.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/comunita-diritti/sostegno-famiglia/avviso-l-adesione-comuni-lombardi-misura-nidi-gratis-plus-2025-2026-RLD12025045603",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-15",
            "title": "AVVISO DI SELEZIONE PUBBLICA, PER TITOLI E COLLOQUIO, PER IL CONFERIMENTO DI N. 1 INCARICO DI COLLABORAZIONE PROFESSIONALE DI BIOLOGO, DA INQUADRARE NEL PERSONALE DI SUPPORTO ALLA RICERCA, A TEMPO DETERMINATO, AI SENSI EX ART. 15 OCTIES D. LGS. 502/92 E SS.MM.II., PROGETTO PNRR-MCNT2-2023-12378445 DAL TITOLO: “VALIDATION OF AN INNOVATIVE SCREENING ALGORITHM FOR EARLY DETECTION OF CELIAC DISEASE ANDTYPE 1 DIABETES IN THE GENERAL PEDIATRIC POPULATION”",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; color: black; mso-color-alt: windowtext;\">In esecuzione della presente deliberazione è indetto Avviso di selezione pubblica, per titoli e colloquio, per il conferimento di n. 1 incarico di collaborazione professionale di biologo, da inquadrare nel personale di supporto alla ricerca, ai sensi dell'ex art. 15-octies del D. Lgs. n. 502/1992 e ss.mm.ii., a tempo determinato, da dedicare alle attività del Progetto PNRR-MCNT2-2023-12378445 dal titolo: “<em>Validation of an innovative screening algorithm for early detection of celiac disease andtype 1 diabetes in the general pediatric population</em>”, bandito dal Ministero della Salute e finanziato dall’Unione Europea – NEXTGENERATIONEU nell'ambito del II Avviso Pubblico Piano Nazionale di Ripresa e Resilienza (PNRR) Missione 6/Componente 2/Investimento: 2.1 “Rafforzamento e Potenziamento della Ricerca Biomedica del SSN” - CUP U.O. AORN: H63C24000690006 - WBS: HPNR0012 - <strong>CODICE IDENTIFICATIVO: SUPPBIO/2025</strong></span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f5050ddc07dc488d82ed9a052782ffb7",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-07",
            "title": "Unione dei Comuni Città della Maiella",
            "description": "<p><strong>AVVISO PUBBLICO PER LA RACCOLTA DI MANIFESTAZIONI DI INTERESSE PER L'ASSUNZIONE DI UN (1) FUNZIONARIO E.Q. CON PROFILO DI VIGILANZA AI SENSI DELL'ART. 1 COMMA 557 DELLA LEGGE N. 311/2004 (SCAVALCO D'ECCEDENZA) PER DODICI ORE SETTIMANALI DA ASSEGNARE AL SETTORE 3 POLIZIA LOCALE</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ba3751a34cb7420eb508a709bbd3ccc0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-04",
            "title": "San Prisco (CE) Manifestazione di interesse per la nomina di n.1 componente esperto esterno della commissione esaminatrice della selezione pubblica per l'assunzione a tempo pieno e determinato, ai sensi dell'art. 110 comma 1 del D. Lgs. 267/2000, di un istruttore direttivo tecnico a cui conferire la responsabilità dell'area Urbanistica e Patrimonio.",
            "description": "<p>&nbsp;E' indetto un avviso pubblico per l’acquisizione di manifestazioni di interesse per la nomina di n.1 componente esperto esterno della commissione esaminatrice della&nbsp;selezione pubblica per l'assunzione a tempo pieno e determinato, ai sensi dell'art. 110&nbsp;comma 1 del D. Lgs. 267/2000, di un istruttore direttivo tecnico a cui conferire la&nbsp;responsabilità dell'area Urbanistica e Patrimonio.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=45b1f946e05443d7bc31f3e0548fffa5",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-10",
            "title": "Avviso n. 6/2025 - Dipartimento di Scienze Biomediche",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE per il conferimento di un contratto di lavoro autonomo per lo svolgimento delle attività specialistiche&nbsp;di supporto tecnico-operativo nell’ambito del Progetto PNRR – HEAL ITALIA” - CODICE MUR&nbsp;PE0000019 – CUP F53C22000750006 - Resp.: Prof. Andrea Perra</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=219edf83684e4698bcf049bf1f16a40e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-10",
            "title": "Avviso n. 9/2025 - Dipartimento di Scienze Politiche e Sociali",
            "description": "<p>Avviso pubblico di selezione n°9/2025 per il conferimento di n. 2 contratti di lavoro&nbsp;autonomo nell'ambito del progetto: “GC-LIFES. Grounded cities. Liveability, Foundational&nbsp;Economy and urban Space of cities in the middle”, finanziato dall’Unione europea –&nbsp;NextGenerationEU - CUP: F53D23010810001 - MUR: P2022E5JCA – Resp. Scientifico Prof.<br>Antonello Podda&nbsp;Missione 4 “Istruzione e Ricerca” del Piano Nazionale di Ripresa e Resilienza ed in&nbsp;particolare la componente C2 – investimento 1.1, Fondo per il Programma Nazionale di&nbsp;Ricerca e Progetti di Rilevante Interesse Nazionale (PRIN) – del Piano Nazionale di Ripresa&nbsp;e Resilienza, dedicata ai Progetti di ricerca di Rilevante Interesse Nazionale.&nbsp;Finanziato dall’Unione europea – NextGenerationEU</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=b0701f6509b6432aa3f12a4aa9eaa826",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-09",
            "title": "Procedura comparativa finalizzata alla selezione di n. 1 Esperto in Gestione, rendicontazione e controllo – Profilo Middle cui conferire un incarico di lavoro autonomo per l’attuazione degli interventi del PNRR, ai sensi dell’art. 11, comma 2, del D.L. n. 36/2022",
            "description": "<p>È indetta una procedura selettiva comparativa finalizzata all’individuazione di n. 1 Esperto in Gestione, rendicontazione e controllo – Profilo Middle (esperienza almeno triennale) cui conferire un incarico di lavoro autonomo ex art. 7, commi 6 e 6 bis, del D.Lgs. n. 165/2001, per lo svolgimento di attività direttamente connesse all’attuazione del Piano Nazionale di Ripresa e Resilienza (PNRR), ai sensi dell’art. 11, comma 2, del D.L. n. 36/2022, convertito con modificazioni dalla legge n. 79/2022.&nbsp;</p> \n<p><br>L’esperienza è riferita agli anni di attività professionale presso la P.A. o privati, nonché di libera professione, con funzioni di supporto alla programmazione e pianificazione ed all'attività di gestione, rendicontazione e controllo di misure di finanziamento a valere su fondi strutturali, regionali, nazionali e comunitari.&nbsp;</p> \n<p><br>Qualora non pervengano istanze ammissibili relative al profilo con esperienza uguale o superiore a 3 (tre) anni si procederà, in subordine, ad ammettere a selezione le eventuali candidature presentate per il profilo con esperienza fino a 3 (tre) anni.&nbsp;</p> \n<p><br>All’esperto selezionato verrà conferito un incarico di lavoro autonomo, senza alcun vincolo di subordinazione, della durata massima di 17 (diciassette) mesi decorrenti dalla sottoscrizione del contratto e fino al 30/11/2026 (salvo proroga espressa prevista dalla legge e autorizzata dai competenti uffici ministeriali) secondo la disciplina dettata dall’art. 7, commi 6 e 6 bis, del D.Lgs. n. 165/2001, dal Regolamento n. 107 per il conferimento di incarichi di lavoro autonomo, adottato dall’Agenzia della Coesione Territoriale con Decreto del 08/06/2018, per quanto compatibile, nonché dalle disposizioni di cui al presente avviso pubblico.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c34634f9ecc94af39ce1332be8b5bf72",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-11",
            "title": "Avviso pubblico ricerca di n. 2 Esperti giuridici in contratti pubblici, appalti, contenzioso e aiuti di stato per l’attuazione del PNRR del Ministero della cultura",
            "description": "<p>Per le esigenze dell’Unità di missione per l’attuazione del PNRR il Ministero della cultura (di seguito MiC) ricerca n.2 esperti giuridici in contratti pubblici, appalti, contenzioso e aiuti di stato per attività di supporto specialistico nella gestione e attuazione degli investimenti e degli interventi del Piano Nazionale di Ripresa e Resilienza (PNRR) a titolarità del MiC, a cui conferire un incarico di collaborazione professionale ai sensi dell’articolo 7, comma 4 del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla legge 6 agosto 2021, n. 113.</p> \n<p>L’esperto ricercato deve supportare l’Unità di missione e le strutture attuatrici nella gestione delle procedure di appalto del Codice degli appalti e di affidamento escluse dal predetto Codice e nella gestione dei contratti di lavori/servizi/forniture e di accordi pubblico-pubblico e pubblico-privato.</p> \n<p>Gli ambiti di intervento e le attività richieste all’esperto riguarderanno:</p> \n<p>Nello specifico gli ambiti di intervento e le attività richieste all’esperto riguarderanno:&nbsp;</p> \n<ul> \n <li>affiancamento giuridico/legale nella definizione, gestione e attuazione di bandi/avvisi pubblici e delle procedure di appalto e della conseguente definizione ed esecuzione dei contratti;</li> \n <li>supporto nella trattazione delle problematiche giuridiche connesse alla gestione dei contenziosi;&nbsp;</li> \n <li>supporto nella corretta applicazione della normativa e regolamentazione comunitaria e nazionale in tema di concorrenza, accordi/partenariati sia pubblico-pubblico che pubblico-privato e aiuti di stato con particolare riferimento al settore culturale rispetto sia agli investimenti in ambito culturale, sia all’attivazione, implementazione e gestione di regimi di aiuto alle imprese;</li> \n <li>supporto alla gestione giuridico-legale di revoche, recessi e rinunce degli interventi.</li> \n</ul>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=affd2b0a90dd46d099f269ee29e3a51a",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-15",
            "title": "MANIFESTAZIONE DI INTERESSE PER LA NOMINA DI MEMBRI DELLA COMMISSIONE LOCALE PER IL PAESAGGIO - COMUNE DI SAN PIETRO AL TANAGRO - RIAPERTURA FINESTRA",
            "description": "<p>Selezione di 5 nuovi membri da nominare quali componenti della Commissione Locale per il Paesaggio per il Comune di San Pietro al Tanagro provincia di Salerno.</p> \n<p>I candidati dovranno possedere comprovata esperienza, per studi compiuti, esperienze maturate, eventuali funzioni svolte presso Enti o Aziende pubbliche o private, in una delle seguenti discipline:</p> \n<ul> \n <li>Beni Ambientali;</li> \n <li>Storia dell’arte, discipline pittoriche ed arti figurative;</li> \n <li>Discipline agricole, forestali e naturalistiche;</li> \n <li>Discipline storiche;</li> \n <li>Legislazione dei beni culturali.</li> \n</ul> \n<p>I componenti della Commissione non possono essere dipendenti o Amministratori in carica dell’Ente, né di quest'ultimi parenti, ascendenti ed affini di primo grado. Non possono, altresì, far parte della Commissione:</p> \n<ul> \n <li>i soggetti che, per legge, in rappresentanza di altre Amministrazioni, Organi o Istituti, devono esprimere pareri obbligatori sulle pratiche sottoposte alla Commissione stessa;</li> \n <li>i soggetti che rivestano cariche politiche e i soggetti che rivestono qualsiasi carica presso Enti, Società, Aziende, ecc., da cui possa derivarne conflitto di interessi.</li> \n</ul> \n<p>I componenti della Commissione durano in carica tre (3) anni.</p> \n<p>I componenti della Commissione possono dimettersi dalla loro carica presentando formale e motivata lettera di dimissione da indirizzarsi al Sindaco e per conoscenza al Presidente della Commissione stessa.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=6d687a7451434fb983bf71bc21caad6e",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-11",
            "title": "Avviso pubblico ricerca di n. 1 Esperto in programmazione/riprogrammazione e monitoraggio milestone e target del PNRR del Ministero della cultura",
            "description": "<p>Per le esigenze dell’Unità di missione per l’attuazione del PNRR, il Ministero della cultura (di seguito MiC) ricerca n. 1 esperto&nbsp;in programmazione/riprogrammazione e monitoraggio milestone e target per attività connesse alle misure e agli interventi finanziati nell’ambito del Piano Nazionale di Ripresa e Resilienza (PNRR) a titolarità del MiC, a cui conferire un incarico di collaborazione professionale ai sensi dell’articolo 7, comma 4 del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla legge 6 agosto 2021, n. 113.</p> \n<p>L’esperto ricercato deve supportare l’Unità di missione nell’attuazione dei processi attuativi del PNRR in particolare nelle attività di riprogrammazione degli investimenti, valutazione delle varianti richieste dai soggetti attuatori, nelle verifiche dell’avanzamento verso il conseguimento di milestone&nbsp;e&nbsp;target definiti, in stretto raccordo sia con la Struttura di Missione per l’attuazione del PNRR presso la Presidenza del consiglio dei ministri sia con le strutture competenti presso il Ministero dell'Economia e Finanze e la Commissione Europea, nella realizzazione degli interventi nei tempi e nei modi previsti nella Decisione di esecuzione Consiglio (CID).</p> \n<p>CUP&nbsp;F89J22001370001.</p> \n<p>Si rinvia all'Avviso ove sono indicate le specifiche disposizioni in ordine alla selezione.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8531031c08484841a170270e8b4b7a66",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-10",
            "title": "Avviso n° 40/2025 - Dipartimento di Ingegneria Civile, Ambientale e Architettura",
            "description": "<p>A V V I S O P U B B L I C O D I S E L E Z I O N E Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto PRIN 2022 “2022JPWKCS GLOSSA - \"GLOSSA: A \"GLOcal\" knowledge-System for the Sustainability Assessment of urban projects\" - PRIN 2022 (avviso MUR DD 104 /2022) PNRR M4.C2.1.1 - F53D23005650001, finanziato da Ministero dell’Università e Ricerca (MIUR).<br>Responsabile scientifico: Dott. Francesco Piras</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0f152554e4e44118a4f05370c2e4d73f",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-10",
            "title": "Avviso n° 39/2025 - Dipartimento di Ingegneria Civile, Ambientale e Architettura",
            "description": "<p>A V V I S O P U B B L I C O D I S E L E Z I O N E Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto PRIN 2022 “2022JPWKCS GLOSSA - \"GLOSSA: A \"GLOcal\" knowledge-System for the Sustainability Assessment of urban projects\" - PRIN 2022 (avviso MUR DD 104 /2022) PNRR M4.C2.1.1 - F53D23005650001, finanziato da Ministero dell’Università e Ricerca (MIUR).<br>Responsabile scientifico: Dott. Francesco Piras</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c90dc4e25b6c4f12b8a3e8a833cbe4aa",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-10",
            "title": "Avviso n° 38/2025 - Dipartimento di Ingegneria Civile, Ambientale e Architettura",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto Tersicore –&nbsp;“Technologies for Evaluation and Research for Sustainability Innovation: a CommunityOriented<br>Regenerative Evolutions”, finanziato su “bandi a cascata” nell’ambito del PNRR, Misura 4<br>Componente 2 Investimento 1.5 –Programma di ricerca e innovazione “MUSA – Multilayered<br>Urban Sustainability Action” ECS_00000037 - Spoke 1, CUP: H43C22000550001, finanziato<br>dall’Unione Europea – NextGenerationEU.<br>Responsabile scientifico: Prof. Ivan Blečić</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=77f83d928f1b46ca811c4d2442792935",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "Networking and coordination of national HPC Competence Centres",
            "description": "Identifier: DIGITAL-JU-EUROHPC-2025-NCC-01-02\nPillar: DIGITAL-JU-EUROHPC-2025-NCC-01\nOpening Date: 2025-07-29\nDeadline: 2025-09-30\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/DIGITAL-JU-EUROHPC-2025-NCC-01-02",
            "custom": {
                "custom": {
                    "category": "DIGITAL",
                    "guid": "National Competence Centres for High Performance Computing",
                    "pub_date": "2025-07-01",
                    "dc_date": "2025-07-01",
                    "identifier": "DIGITAL-JU-EUROHPC-2025-NCC-01-02"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "National Competence Centres for High Performance Computing",
            "description": "Identifier: DIGITAL-JU-EUROHPC-2025-NCC-01-01\nPillar: DIGITAL-JU-EUROHPC-2025-NCC-01\nOpening Date: 2025-07-29\nDeadline: 2025-09-30\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/DIGITAL-JU-EUROHPC-2025-NCC-01-01",
            "custom": {
                "custom": {
                    "category": "DIGITAL",
                    "guid": "National Competence Centres for High Performance Computing",
                    "pub_date": "2025-07-01",
                    "dc_date": "2025-07-01",
                    "identifier": "DIGITAL-JU-EUROHPC-2025-NCC-01-01"
                }
            }
        },
        {
            "deadline": "2025-10-02",
            "title": "Support to the International HPC Summer School",
            "description": "Identifier: HORIZON-EUROHPC-JU-2025-IHPCSS-02\nPillar: HORIZON-EUROHPC-JU-2025-IHPCSS-02\nOpening Date: 2025-07-01\nDeadline: 2025-10-02\n\nLast Change Date: 2025-07-01T00:01:00.175\nContent: The submission session is now available for: HORIZON-EUROHPC-JU-2025-IHPCSS-02\n",
            "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/HORIZON-EUROHPC-JU-2025-IHPCSS-02",
            "custom": {
                "custom": {
                    "category": "HORIZON",
                    "guid": "Support to the International HPC Summer School",
                    "pub_date": "2025-07-01",
                    "dc_date": "2025-07-01",
                    "identifier": "HORIZON-EUROHPC-JU-2025-IHPCSS-02"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Smart&Start Italia",
            "description": "L’incentivo per l’avvio e lo sviluppo delle startup innovative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/smartstart-italia",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-12-31",
            "title": "Nuovo ecobonus - L’incentivo per la mobilità sostenibile",
            "description": "Una risposta concreta per una mobilità più sostenibile",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/nuovo-ecobonus-lincentivo-la-mobilita-sostenibile",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-07-15",
            "title": "Investimenti nel settore della nautica da diporto sostenibile",
            "description": "Gli incentivi per favorire la transizione ecologica con l’utilizzo di motori elettrici",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/investimenti-nel-settore-della-nautica-da-diporto-sostenibile?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Smart&Start Italia",
            "description": "L’incentivo per l’avvio e lo sviluppo delle startup innovative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/smartstart-italia?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Beni strumentali - Nuova Sabatini",
            "description": "Sostiene l’acquisto di nuovi macchinari, impianti e attrezzature",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/beni-strumentali-nuova-sabatini",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2019-05-20",
            "title": "Fondo nazionale efficienza energetica",
            "description": "L’incentivo a sostegno degli investimenti in efficienza energetica",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-nazionale-efficienza-energetica?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2018-01-15",
            "title": "Resto al Sud",
            "description": "L’incentivo per gli imprenditori e i liberi professionisti under 56",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/resto-al-sud?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Imprenditoria femminile",
            "description": "Il programma che punta a diffondere la cultura imprenditoriale tra le donne",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/imprenditoria-femminile?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-12",
            "title": "TOCC Digitale ed Ecologica",
            "description": "L’incentivo per la transizione digitale ed ecologica degli organismi culturali e creativi",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tocc-digitale-ed-ecologica?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-09-22",
            "title": "Fondo Imprese Creative",
            "description": "Sostiene, valorizza e promuove il settore nazionale delle imprese creative",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-imprese-creative?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}