{
    "scraping_timestamp": "2025-03-22 22:11:02",
    "data": [
        {
            "deadline": "2025-03-31",
            "title": "PROCEDURA COMPARATIVA PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI FUNZIONARIO TECNICO EX ART. 110 COMMA 1 D.LGS N. 267/2000, PART TIME 12 ORE SETTIMANALI",
            "description": "<p>PROCEDURA COMPARATIVA PER IL CONFERIMENTO DI UN INCARICO A TEMPO DETERMINATO DI FUNZIONARIO TECNICO EX ART. 110 COMMA 1 D.LGS N. 267/2000, PART TIME 12 ORE SETTIMANALI&nbsp;</p> \n<p>&nbsp;</p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7cca001232984eab9014e422e5650fe3",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-05",
            "title": "AVVISO PUBBLICO PER LA NOMINA DEL NUCLEO DI VALUTAZIONE IN COMPOSIZIONE MONOCRATICA",
            "description": "<p>La procedura comparativa intende raccogliere le manifestazioni di interesse per l’affidamento dell’incarico di componente del Nucleo di Valutazione in composizione monocratica. Il procedimento attivato e regolato dal presente avviso ha natura esclusivamente esplorativa, essendo finalizzato all’individuazione dei candidati idonei allo svolgimento delle funzioni proprie dell’incarico in oggetto. La presente procedura non ha natura concorsuale o para-concorsuale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=a9ae85fce4de4fecba40ba2232189829",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-10",
            "title": "Avviso pubblico per la ricerca di n.3 Esperti con competenze economiche, giuridico-amministrative",
            "description": "<p><em>Avviso pubblico per la ricerca di n.3 Esperti con competenze economiche, giuridico-amministrative da finanziare nell’ambito del PNRR, Misura 1, Componente 1, Subinvestimento2.2.1 finanziato dall’Unione europea – NeXtGenerationEU </em></p> \n<p>La Regione Puglia, per le esigenze del Dipartimento Sviluppo Economico – Sezione Transizione Energetica e del Dipartimento Ambiente, paesaggio e qualità ubrana – Servizio Parchi, ricerca <strong>n. 3 esperti con competenze economiche, giuridico-amministrative</strong> a cui conferire incarichi di collaborazione ai sensi dell’articolo 9 del decreto-legge 9 giugno 2021, n. 80, convertito con modificazioni dalla legge 6 agosto 2021, n. 113.&nbsp;<br><strong>Entro il 10 aprile 2025 </strong>gli esperti interessati in possesso dei requisiti richiesti, previa registrazione sul <strong>Portale inPA</strong> (<a href=\"https://www.inpa.gov.it\">https://www.inpa.gov.it</a>), possono aderire all’avviso, fermo restando che non è consentito il conferimento a ciascun iscritto di più di un incarico per volta.&nbsp;<br>Il <strong>Portale inPA</strong> genera un elenco digitale contenente gli iscritti che hanno aderito all’avviso in possesso di profilo professionale congruente a quello richiesto dall’Amministrazione.&nbsp;<br>La Regione Puglia sulla base dell’elenco, invita al colloquio selettivo un numero di candidati pari ad almeno quattro volte il numero di figure richieste e, comunque, in numero tale da assicurare la parità di genere.&nbsp;<br>All’esito della procedura, con provvedimento motivato, la Regione Puglia individua i soggetti ai quali conferire l’incarico <strong>entro il 10 maggio 2025</strong>. &nbsp;<br>Il rapporto contrattuale intercorre tra i Dirigenti delle strutture interessate afferenti ai due Dipartimenti (Ambiente ed Energia) e l’esperto.</p> \n<p><strong>Profilo professionale: </strong>Esperto con competenze economiche, giuridico-amministrative&nbsp;</p> \n<p>L’ esperto con competenze giuridico-amministrative nella materia di Energia ed Ambiente dovrà svolgere le seguenti attività:</p> \n<ol> \n <li>studio e monitoraggio delle attività legislative eurounitarie, nazionali e regionali;</li> \n <li>supporto nella redazione di osservazioni alla normativa eurounitaria, nazionale e regionale;&nbsp;</li> \n <li>approfondimento tecnico-giuridico e valutazione delle implicazioni derivanti dall’applicazione della normativa;&nbsp;</li> \n <li>supporto tecnico-giuridico alle strutture amministrative nelle fasi di istruzione e redazione di atti e provvedimenti;&nbsp;</li> \n <li>supporto tecnico-giuridico alle strutture amministrative nelle relazioni su ricorsi amministrativi;&nbsp;</li> \n <li>supporto tecnico-giuridico alle strutture amministrative nella redazione di testi normativi e regolamentari;&nbsp;</li> \n <li>analisi, studio, ricerca ed elaborazione di piani, programmi e procedure;&nbsp;</li> \n <li>redazione di pareri per la scelta di soluzioni giuridico-amministrative da attuare.&nbsp;</li> \n</ol> \n<p><strong>Fermo restando quanto previsto dal DM 14 ottobre 2021, sono requisiti di partecipazione: </strong></p> \n<ul> \n <li>laurea magistrale in Giurisprudenza (LMG-01) o titoli equiparati secondo la normativa vigente;&nbsp;</li> \n <li>almeno 7 anni di esperienza maturati presso enti pubblici come dipendenti o consulenti e/o collaboratori esterni nella gestione di procedimenti amministrativi complessi e pluristrutturati per lo svolgimento di attività come da descrizione del profilo professionale nelle rispettive materie di competenza (Energia ed Ambiente). &nbsp;</li> \n</ul> \n<p><strong>Nell’ambito della selezione saranno valutati i seguenti titoli preferenziali: &nbsp;</strong></p> \n<ul> \n <li>esperienza almeno settennale nell’attuazione delle procedure amministrative in materia di politiche ambientali</li> \n</ul> \n<p><strong>Tipo di contratto:&nbsp;</strong>Incarico di collaborazione&nbsp;<br><strong>Durata del contratto:&nbsp;</strong>data di conferimento incarico al 30/06/2026&nbsp;<br><strong>Corrispettivo lordo massimo annuo:&nbsp; </strong>€ 70.000,00&nbsp;<br><strong>Termine della procedura (conferimento dell’incarico di collaborazione):&nbsp;</strong>10 maggio 2025&nbsp;<br><strong>Scadenza avviso:&nbsp;</strong>10 aprile 2025</p> \n<p><strong>Ambito territoriale di svolgimento della prestazione:</strong>&nbsp;Regione Puglia – Dipartimento Sviluppo Economico – Sezione Transizione Energetica – C.so Sonnino 177, 70121 Bari;&nbsp;<br>Regione Puglia – Dipartimento Ambiente, paesaggio e qualità urbana – Servizio Parchi e tutela della biodiversità – Via Gentile n. 52, 70124 Bari.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=cbb21a368bcb4df0976b0fef444271f5",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "SELEZIONE AVVISO 110 PART TIME RESPONSABILE SETTORE TECNICO",
            "description": "<p>AVVISO pubblico di selezione ex art. 110 D.Lgs. 267/2000 per il conferimento di un incarico part-time 50%, <span style=\"mso-spacerun: yes;\">&nbsp;</span>tempo determinato per complessive 18 ore settimanali, in qualità di Responsabile dei Settori III (Lavori pubblici e Urbanistica), e VI (Edilizia privata, Ambiente, SUAP, Patrimonio. .-Funzionario ad elevata qualificazione – ex cat. D).</p> \n<p><span style=\"font-size: 20.0pt; line-height: 107%;\"><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp; </span><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;</span>- Il Responsabile del Settore IV Finanze e personale-</span></p> \n<p>Visti</p> \n<p>- l’art. 110 co. 1 D.Lgs. 267/2000;</p> \n<p>- l’art. 19 comma 6 D.Lgs. 165/2001</p> \n<p>- il D.Lgs. 90/2014 conv. con mod. dalla L. 114/2014;</p> \n<p>- l’art. 58 commi 8 e 9 dello Statuto comunale;</p> \n<p>Vista la propria determina che approva il presente avviso;</p> \n<p>&nbsp;</p> \n<p>Vista la Deliberazione di Giunta Comunale n. 31 del 20.03.2025 con la quale si è dato indirizzo di procedere ad un Avviso per la individuazione di un Professionista con il quale sottoscrivere un contratto di lavoro a tempo parziale e determinato ex art. 110, D.Lgs. 267/2000 per 18 ore settimanali.</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>rende noto</p> \n<p>che è indetta una selezione pubblica per il conferimento di un incarico a tempo part-time 50% di n. 18 ore settimanali a tempo determinato, ai sensi dell’art. 110 comma 1 del T.U.E.L., di Funzionario ad Elevata Qualificazione (ex Istruttore Direttivo cat. D) in qualità di Responsabile dei Settori III (Lavori pubblici e Urbanistica), e VI (Edilizia privata, Ambiente, SUAP, Patrimonio).</p> \n<p>L’incarico dovrà essere espletato nel rispetto delle direttive impartite dagli organi di governo dell’Ente e degli obiettivi prefissati, con i poteri gestionali tipici del Dirigente come previsti dall’art. 107 D.Lgs. 267/2000 e sarà regolato dalle disposizioni di cui al vigente C.C.N.L.</p> \n<p>Art. 1 - Requisiti per l’ammissione</p> \n<p>Per l’ammissione alla procedura è richiesto, alla scadenza del termine stabilito nel presente avviso, il possesso dei seguenti requisiti generali e speciali:</p> \n<p>- cittadinanza italiana o di altro stato appartenente alla UE, fatto salvo il disposto dell’art. 38 comma 3 D.Lgs. 165/2001 e dal D.P.C.M. 174/1994;</p> \n<p>- godimento dei diritti civili e politici;</p> \n<p>- idoneità all’impiego ed alle mansioni connesse al posto;</p> \n<p>- essere in regola (per i soli concorrenti di sesso maschile nati anteriormente al 1986) con gli obblighi di leva;</p> \n<p>- non essere in quiescenza;</p> \n<p>non essere stato/a destituito/a o dichiarato/a decaduto/a da un pubblico impiego ai sensi degli artt. 85 e 127 D.P.R: 3/1957 ovvero di non essere stato/a licenziato/a (con o senza preavviso) da un pubblico impiego ai sensi delle disposizioni dei C.C.N.L. relativi ai diversi comparti pubblici;</p> \n<p>- non avere riportato condanne penali, non avere procedimenti penali in corso, né essere soggetti destinatari di misure di sicurezza o di prevenzione che comportino l’interdizione dai pubblici uffici o che possano influire sulla idoneità morale e sull’attitudine ad espletare l’attività di pubblico impiegato.</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span>Ai sensi della L. 475/1999, la Sentenza di applicazione della pena su richiesta delle parti prevista dall’art.444 c.p.p. 8c.d. patteggiamento) è equiparata a condanna;</p> \n<p>- non trovarsi in alcuna delle condizioni di incompatibilità ed inconferibilità previste dal D.Lgs. 39/2013 al momento dell’assunzione in servizio (nel caso di condizione di incompatibilità ed inconferibilità previste dal D.Lgs. 39/2013 è necessario attestare la volontà di risolvere la situazione nel caso di esito positivo della selezione);</p> \n<p>- diploma di laurea secondo il vecchio ordinamento o la laurea specialistica equipollente secondo il nuovo ordinamento (i candidati che abbiano conseguito il titolo di studio all’estero possono partecipare alla selezione previo riconoscimento del titolo di studio ottenuto ai sensi dell’art. 38 comma 3 D.Lgs. 165/2001) L’Ente responsabile per la valutazione di equivalenza del titolo di studio estero è la Presidenza del Consiglio dei Ministri – Dipartimento per la Funzione Pubblica – Ufficio per l’organizzazione ed il lavoro pubblico – Servizio per le assunzioni e la mobilità, Corso Vittorio Emanuele II, 116 – 00186 Roma, sul sito del quale è possibile scaricare il modulo per la richiesta di equivalenza del titolo di studio acquisito all’estero con la lista dei documenti necessari per la presentazione della domanda).</p> \n<p>Il candidato deve possedere la dichiarazione di equipollenza entro il termine di presentazione della domanda;</p> \n<p>diploma di laurea in ingegneria o architettura secondo il vecchio ordinamento o la laurea specialistica in ingegneria o architettura secondo il nuovo ordinamento;</p> \n<p>particolare e comprovata qualificazione professionale, non rinvenibile nei ruoli dell'Amministrazione, di attività svolte in organismi ed enti pubblici o privati ovvero aziende pubbliche o private con esperienza acquisita per almeno un quinquennio in funzioni dirigenziali, o che abbiano conseguito una particolare specializzazione professionale, culturale e scientifica desumibile dalla formazione universitaria e postuniversitaria, da pubblicazioni scientifiche e da concrete esperienze di lavoro maturate per almeno un quinquennio, anche presso amministrazioni statali, ivi comprese quelle che conferiscono gli incarichi, in posizioni funzionali previste per l'accesso alla dirigenza;</p> \n<p>Il difetto dei requisiti prescritti, accertato nel corso della selezione od anche successivamente, comporta l’esclusione dalla selezione stessa e costituisce causa di risoluzione de rapporto di lavoro ove già instaurato.</p> \n<p>Art. 2 - Presentazione delle domande</p> \n<p>Il presente bando è pubblicato sul portale \"InPa\" nell'apposita sezione \"Bandi e Avvisi\", disponibile all'indirizzo internet https://www.inpa.gov.it, all'Albo Pretorio on line del Comune di Scorrano (Le) e sul sito internet istituzionale del Comune, nell'apposita sezione \"Amministrazione Trasparente\" - sottosezione \"Bandi di Concorso\".</p> \n<p>Le domande di ammissione devono essere redatte e presentate esclusivamente tramite piattaforma telematica - Portale del Reclutamento https://www.inpa.gov.it/, che prevede l'autenticazione tramite SPID, CIE, CNS o IDAS, compilando il relativo modulo online appositamente predisposto, previa lettura del presente bando di selezione.</p> \n<p>Una volta effettuato l’accesso al portale inPA, il candidato dovrà procedere con la compilazione del proprio curriculum cliccando sull’apposita sezione “curriculum”.</p> \n<p>Il candidato procederà, poi, alla compilazione della domanda di partecipazione all’avviso pubblico, ricercando la procedura nell’apposita sezione.</p> \n<p>La domanda di candidatura viene in parte precompilata utilizzando i dati precedentemente inseriti nel proprio CV. È possibile, comunque, variare e/o integrare tali informazioni accedendo alle relative sezioni.</p> \n<p>Il candidato dovrà procedere poi alla compilazione delle ulteriori informazioni previste dalla domanda di candidatura seguendo la procedura proposta dal portale.</p> \n<p>Al termine della compilazione, dopo aver eseguito l'invio, il portale consente di scaricare un riepilogo della domanda presentata. A tale riepilogo sarà attribuito un codice ID associato in maniera univoca alla singola candidatura. Tale codice ID sarà utilizzato dall'Ente in tutte le comunicazioni e pubblicazioni future per la presente procedura.</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span>Per la partecipazione alla selezione il candidato deve essere in possesso di un indirizzo di posta elettronica certificata (PEC) a lui intestato o di un domicilio digitale.</p> \n<p>La registrazione, la compilazione e l'invio on-line della domanda devono essere completati entro le ore 23:59:00 del 10° giorno successivo rispetto alla pubblicazione dell'avviso sul Portale del Reclutamento https://www.inpa.gov.it e all'albo pretorio on line del Comune di Scorrano (Le).</p> \n<p>Qualora l'ultimo giorno utile cada in un giorno festivo, il termine rimane confermato nella sua scadenza naturale senza alcuna proroga.</p> \n<p>Il mancato rispetto del termine o delle modalità sopra indicate comporteranno l'esclusione dalla procedura</p> \n<p>qui indetta.</p> \n<p>Il mancato rispetto, da parte dei candidati, dei termini e delle modalità sopra indicate per la presentazione</p> \n<p>della domanda comporterà la non ammissibilità alla selezione.</p> \n<p>Non verranno prese in considerazione eventuali documenti della domanda inviati con modalità diversa da quelle previste dal presente bando.</p> \n<p>Tutte le informazioni relative alla presente procedura, saranno pubblicate sul portale \"InPa\" nell'apposita sezione \"Bandi e Avvisi\", disponibile all'indirizzo internet https://www.inpa.gov.it, sul sito web del Comune di Scorrano (LE) -Sezione \"Amministrazione Trasparente - Bandi di concorso\". Tale pubblicazione avrà valore di notifica a tutti gli effetti.</p> \n<p>Le eventuali comunicazioni personali inerenti alla presente procedura, escluse quelle prima citate, saranno</p> \n<p>inviate all'indirizzo PEC personale del candidato.</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span>Il mancato recapito delle comunicazioni è di diretta responsabilità del candidato.</p> \n<p>Il Comune di Scorrano (LE) non si assume alcuna responsabilità dipendente da inesatte indicazioni dei recapiti da parte dei/delle candidati/ e oppure da mancata o tardiva comunicazione di cambiamento dell'indirizzo PEC.</p> \n<p>Le dichiarazioni mendaci e la falsità in atti comportano responsabilità penale ai sensi dell'art. 76 del D.P.R. 445/2000, nonché le conseguenze di cui all'art. 75 del D.P.R. 445/2000.</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span>Il Comune di Scorrano (Le), si riserva di effettuare i controlli sulla validità delle domande e sul possesso dei requisiti in ogni momento della procedura concorsuale e, in ogni caso, prima della stipula del contratto di lavoro con il vincitore.</p> \n<p>Art. 3 – Criteri e procedure di selezione</p> \n<p>Il Responsabile del Procedimento verifica il possesso dei requisiti dei partecipanti.</p> \n<p>Una apposita commissione, che sarà nominata, successivamente alla scadenza dell’Avviso di selezione, sarà composta da tre componenti nominati dal Responsabile del procedimento, che esaminerà le domande pervenute.</p> \n<p>La selezione avverrà sulla base della disamina dei curricula.</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span>La Commissione valuterà i curricula ed individuerà i candidati in possesso dei requisiti richiesti dal bando con particolare attenzione all’esperienza acquisita nel settore oggetto del l’avviso.</p> \n<p>L’elenco dei candidati idonei sarà trasmesso al Sindaco il quale potrà sulla base di scelta autonoma e discrezionale affidare l’incarico.</p> \n<p>L’Amministrazione si riserva, infine, la facoltà insindacabile di non procedere ad alcun reclutamento o di prorogarne la data, dandone comunicazione ai candidati che hanno fatto pervenire la loro manifestazione di interesse.</p> \n<p>Inoltre, è prevista clausola di risoluzione anticipata del rapporto di lavoro in caso di sopravvenuta disposizione normativa incompatibile con l’incarico ex art. 110 comma 1 D.Lgs. 267/2000, con particolare riferimento ai vincoli ed ai limiti in materia di assunzioni e di limiti di spesa del personale, ovvero di prevedere che “L’amministrazione si riserva la facoltà, a suo insindacabile giudizio, di sospendere, prorogare o revocare il presente bando o di riaprire i termini per la presentazione delle domande, in particolare nel caso in cui vi sia stato un numero ridotto di partecipanti e/o l’esito delle prove non sia giudicato adeguato rispetto alle necessità dell’ente”;</p> \n<p>Art. 4 – tipologia e durata dell’incarico</p> \n<p>l’incarico avrà decorrenza dalla stipula del contratto per la durata di anni 1 prorogabili per analogo periodo e, comunque, sino alla scadenza del mandato elettivo del Sindaco in carica, salvo cessazione anticipata per dimissioni, revoca o sopraggiunta novella legislativa recante motivi di incompatibilità o analoghi;</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span>in nessun caso il rapporto di lavoro a tempo determinato potrà trasformarsi in rapporto di lavoro a tempo indeterminato;</p> \n<p>All’incaricato sarà affidata la responsabilità dei Settori III^ (Lavori Pubblici e Urbanistica) e VI^ (Edilizia Privata, Ambiente, SUAP, Patrimonio)</p> \n<p>l’incaricato sarà collocato a tutti gli effetti nella struttura amministrativa del Comune di Scorrano e dovrà provvedere ai compiti ed alle mansioni istituzionalmente riconducibili alla figura nonché a tutte le funzioni ex art.107 TUEL, dalle disposizioni statutarie, regolamentari e comunque riconducibili alla qualifica funzionale ed al servizio di competenza;</p> \n<p>&nbsp;</p> \n<p>Art. 5 – trattamento economico e normativo</p> \n<p>il trattamento economico è quello previsto dal vigente CCNL Funzioni locali per categoria giuridica dei Funzionari ad Elevata Qualificazione (ex D1), oltre all’indennità di posizione organizzativa, costituita da una retribuzione di posizione e da una retribuzione di risultato soggetta a valutazione secondo i criteri e le metodologie previste dal vigente Sistema di valutazione del personale;</p> \n<p>&nbsp;</p> \n<p>Art. 6 – disposizioni finali</p> \n<p>Il presente Avviso di Selezione costituisce lex specialis e pertanto la partecipazione alla selezione comporta implicitamente l’accettazione senza riserva alcuna di tutte le disposizioni ivi contenute.</p> \n<p>Ai sensi degli artt. 7 e 8 della L. n. 241/1990 e s.m.i. la comunicazione di avvio di procedimento si intende anticipata e sostituita dal presente avviso e dall’atto di adesione allo stesso da parte del candidato, attraverso la presentazione della domanda di partecipazione.</p> \n<p>Solo nel caso in cui verrà individuata una professionalità adeguata a ricoprire l’incarico di che trattasi, il candidato prescelto sarà invitato a sottoscrivere il previsto contratto individuale di lavoro, ai sensi dell’art. 110, commi 1 e 3, del D.Lgs. n. 267/2000 e s.m.i, previo accertamento dell’effettivo possesso di tutti i titoli dichiarati.</p> \n<p>Il candidato che non assume servizio senza giustificato motivo entro il termine stabilito, decade dall’assunzione stessa.</p> \n<p>Prima dell’assunzione, il soggetto con cui deve essere stipulato il contatto di lavoro sarà sottoposto a visita medica di controllo, secondo quanto disposto dall’art. 41 del D.Lgs 9/4/2008, n. 81.</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;</span>L’accertamento della eventuale inidoneità fisica, totale o parziale, del lavoratore costituisce causa ostativa all’assunzione.</p> \n<p>Per quanto non espressamente contemplato nel presente avviso, saranno applicate le norme vigenti in materia.</p> \n<p>Per informazioni relative alla presente selezione, gli interessati potranno rivolgersi all’Ufficio Personale inviando un’e-mail a <a href=\"mailto:settorefinanziario@comune.scorrano.le.it\">settorefinanziario@comune.scorrano.le.it</a></p> \n<p>Referente: Responsabile Settore Finanza e Personale</p> \n<p>Responsabile del Procedimento: Salerno Mele dr Luigi</p> \n<p>Art. 7 - trattamento dei dati personali e informativa</p> \n<p>Ai sensi dell’art. 13 del Regolamento UE n. 2016/679 (Regolamento generale sulla protezione dei dati personali), si informano gli interessati che i dati personali, compresi i dati sensibili o particolari e quelli relativi a condanne penali o reati (dati giudiziari), sono trattati dal Comune di Scorrano in qualità di Titolare del Trattamento, esclusivamente per le finalità connesse all'espletamento della presente procedura e per le successive attività inerenti l’eventuale procedimento di assunzione, nel rispetto della normativa specifica e delle disposizioni dei Contratti Collettivi di Lavoro.</p> \n<p>Il trattamento dei dati forniti direttamente dagli interessati o comunque acquisiti per le suddette finalità, è effettuato presso il Comune di Scorrano anche con l’utilizzo di procedure informatizzate da persone autorizzate e tenute alla riservatezza.</p> \n<p>Il conferimento dei dati è obbligatorio ed il rifiuto di fornire gli stessi comporterà l’impossibilità di dar corso alla valutazione della domanda di partecipazione alla selezione.</p> \n<p>Titolare del trattamento dei dati è il Comune di Scorrano con sede in Via Umberto I n. 35 – 73020 – Scorrano (LE); Responsabile del trattamento dei dati è il Responsabile del Settore IV “Finanze e personale” Dott. Luigi <span style=\"mso-spacerun: yes;\">&nbsp;</span>Salerno- Mele email <span style=\"mso-spacerun: yes;\">&nbsp;</span>settorefinanziario@comune.scorrano.le.it.</p> \n<p>Le informazioni saranno trattate dal personale delle Pubbliche Amministrazioni coinvolte nel procedimento, dai membri della Commissione e da eventuali soggetti esterni coinvolti, in conformità al D.Lgs. n. 196/2003 ed al Regolamento U.E. n. 2016/679.</p> \n<p>I dati comunicati potranno essere messi in raffronto con quelli delle amministrazioni certificanti ai sensi del D.P.R. n. 445/2000 e comunicati a Enti, associazioni, istituzioni, soggetti anche privati coerentemente con le finalità del Titolare.</p> \n<p>I dati personali saranno conservati per tutto il tempo necessario in cui il procedimento può produrre effetti ed in ogni caso per il periodo di tempo previsto dalle disposizioni in materia di conservazione degli atti e dei documenti amministrativi.</p> \n<p>I dati personali potranno essere comunicati ad altri soggetti, pubblici e privati, e diffusi con esclusione di quelli idonei a rivelare lo stato di salute, quando tali operazioni siano previste da disposizioni di legge o di regolamento. In particolare, i provvedimenti approvati dagli organi competenti in esito alla selezione verranno diffusi mediante pubblicazione nelle forme previste dalle norme in materia e attraverso il sito internet del Comune di Scorrano nel rispetto dei principi di pertinenza e non eccedenza.</p> \n<p>Gli interessati possono esercitare i diritti previsti dall’art. 15 e ss. del GDPR ed in particolare il diritto di accedere ai propri dati personali, di chiederne la rettifica o la limitazione del trattamento, l’aggiornamento, se incompleti o erronei, e la cancellazione se ne sussistono i presupposti, nonché di opporsi al loro trattamento.</p> \n<p>&nbsp;</p> \n<p>SCORRANO LI 21.03.2025</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>IL RESPONSABILE DEL SERVIZIO PERSONALE</p> \n<p><span style=\"mso-spacerun: yes;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>SALERNO MELE DR LUGI</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1dc8eaf0b0464ee7bb53ca17e7808ea4",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "Avviso n° 11/2025 Dipartimento di Ingegneria elettrica ed elettronica",
            "description": "<p>AVVISO PUBBLICO DI SELEZIONE Per il conferimento di un contratto di lavoro autonomo nell'ambito del Progetto: “Supporting Termination Of stereotyPies in patients with RETT syndrome by advanced ambient intelligence – STOPme”, finanziato a valere sul bando “Avviso pubblico per la selezione di proposte progettuali presentati da università pubbliche ed enti pubblici di ricerca localizzati nelle regioni del mezzogiorno per la realizzazione di attività di ricerca, sviluppo e sperimentazione negli ambiti di interesse dell’ecosistema “RAISE - Robotics and AI for Socio-economic Empowerment” - Spoke 2 “Smart Devices and Technologies for Personal and Remote Healthcare” - Bando a cascata - PNRR Missione 4 Istruzione e ricerca Componente 2 Dalla ricerca all’impresa Investimento 1.5 - Creazione e rafforzamento di “ecosistemi dell’innovazione”, costruzione di “leader territoriali di R&amp;S” – Avviso D.D. 30 dicembre 2021 n. 3277 - Codice Identificativo ECS00000035, finanziato dall’Unione europea – NextGenerationEU<br>CUP: F23C24000440006<br>Responsabile scientifico: Prof. Danilo Pani</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=7297bdbc65d74b42b4435b3a0b6d1303",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Avviso 0171/2025 per la selezione di n. 2 risorse (fino a 1 anno) da impegnare con contratto di collaborazione nell’ambito del Progetto “INPISTA - INclusione Potenziamento Sistema socio-sanitario Regione BasilicaTA” di cui alla Convenzione del 29/10/2024 stipulata tra REGIONE BASILICATA e il Formez PA - RA 23051 Ro 44 - CUP G41F23001640006",
            "description": "<p>AVVISO N.2025/0171</p> \n<p>Avviso per la selezione di n. 2 risorse (fino a 1 anno) da impegnare con contratto di collaborazione nell’ambito del Progetto “INPISTA - INclusione Potenziamento Sistema socio-sanitario Regione BasilicaTA” di cui alla Convenzione del 29/10/2024 stipulata tra REGIONE BASILICATA e il Formez PA - RA 23051 Ro 44 - CUP G41F23001640006</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “INPISTA - INclusione Potenziamento Sistema socio-sanitario Regione BasilicaTA ”, n.2 risorse (fino a 1 anno) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: fino a 1 anno di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in attività di monitoraggio fisico, finanziario e procedurale di progetti;<br>- Titolo di studio: Laurea triennale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8cd79e872e41422e91092a38dcd795b0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Avviso 0156/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SPEED - Supporto sPEcialistico govErnance e Diffusione informazioni PSR 2014-20 - Regione Basilicata” di cui alla Convenzione del 12/07/2021 stipulata tra REGIONE BASILICATA e il Formez PA - RA 21025 Ro 25 - CUP G39J21010540009",
            "description": "<p>AVVISO N. 0156/2025</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SPEED - Supporto sPEcialistico govErnance e Diffusione informazioni PSR 2014-20 - Regione Basilicata” di cui alla Convenzione del 12/07/2021 stipulata tra REGIONE BASILICATA e il Formez PA - RA 21025 Ro 25 - CUP G39J21010540009</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SPEED - Supporto sPEcialistico govErnance e Diffusione informazioni PSR 2014-20 - Regione Basilicata ”, n.1 risorsa da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in monitoraggio contabile/fiscale e finanziario con particolare riferimento alle imprese agricole;<br>-Titolo di studio: &nbsp;Laurea triennale 17 Scienze dell'economia e della gestione aziendale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5b8ea8889ae94ec3b8e9930b116759c8",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Avviso 0154/2025 per la selezione di n. 2 risorse (oltre 1 anno fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SPEED - Supporto sPEcialistico govErnance e Diffusione informazioni PSR 2014-20 - Regione Basilicata” di cui alla Convenzione del 12/07/2021 stipulata tra REGIONE BASILICATA e il Formez PA - RA 21025 Ro 25 - CUP G39J21010540009",
            "description": "<p>AVVISO N. 0154/2025&nbsp;</p> \n<p>Avviso per la selezione di n. 2 risorse (oltre 1 anno fino a 3 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SPEED - Supporto sPEcialistico govErnance e Diffusione informazioni PSR 2014-20 - Regione Basilicata” di cui alla Convenzione del 12/07/2021 stipulata tra REGIONE BASILICATA e il Formez PA - RA 21025 Ro 25 - CUP G39J21010540009</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SPEED - Supporto sPEcialistico govErnance e Diffusione informazioni PSR 2014-20 - Regione Basilicata ”, n.2 risorse &nbsp;da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 1 anno fino a 3 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in monitoraggio di progetti complessi, con particolare riferimento ai temi agricoli e ambientali;<br>- Titolo di studio: Diploma.&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=d09f108b4069432d817b1c2c0cd87907",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-27",
            "title": "Avviso 0131/2025 per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SPEED - Supporto sPEcialistico govErnance e Diffusione informazioni PSR 2014-20 - Regione Basilicata” di cui alla Convenzione del 12/07/2021 stipulata tra REGIONE BASILICATA e il Formez PA - RA 21025 Ro 25 - CUP G39J21010540009",
            "description": "<p>AVVISO N. 0131/2025</p> \n<p>Avviso per la selezione di n. 1 risorsa (oltre 3 anni fino a 5 anni) da impegnare con contratto di collaborazione nell’ambito del Progetto “SPEED - Supporto sPEcialistico govErnance e Diffusione informazioni PSR 2014-20 - Regione Basilicata” di cui alla Convenzione del 12/07/2021 stipulata tra REGIONE BASILICATA e il Formez PA - RA 21025 Ro 25 - CUP G39J21010540009</p> \n<p>Il Formez PA – Centro Servizi, assistenza, studi e formazione per l’ammodernamento delle P.A. (di seguito denominato Formez PA) seleziona, nell’ambito del Progetto “SPEED - Supporto sPEcialistico govErnance e Diffusione informazioni PSR 2014-20 - Regione Basilicata ”, n.1 risorsa) da impegnare con contratto di collaborazione ai sensi di quanto disciplinato dall’ Accordo Collettivo Formez PA del 5 dicembre 2024 e, in applicazione dell’art. 2, comma 2, lett. a) del D. Lgs. n. 81 del 15 giugno 2015 e dalla Legge n. 81/2017 e s.m.i..</p> \n<p>Requisiti Specifici<br>- Livello di seniority: oltre 3 anni fino a 5 anni di esperienza lavorativa maturata, dall’01/01/2000 alla data di presentazione della domanda, con rapporto di lavoro subordinato o autonomo, in tema di pianificazione e gestione delle risorse forestali;<br>- Titolo di studio: Laurea specialistica 74/S Scienze e gestione delle risorse rurali e forestali.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=00c3e3a8132d4782b8f5054d439cf147",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-03",
            "title": "ASCOLI PICENO - SELEZIONE PUBBLICA CONFERIMENTO INCARICO DIRIGENTE EX ART. 110 COMMA 1 D. LGS. 267/2000 - SETTORE 1 \"POLIZIA LOCALE\"",
            "description": "<p><span style=\"font-size: 12.0pt; font-family: 'Times New Roman','serif';\">SELEZIONE PUBBLICA FINALIZZATA AL CONFERIMENTO DI N. 1 INCARICO DI DIRIGENTE A TEMPO PIENO E DETERMINATO EX ART. 110, COMMA 1, DEL D.LGS. 267/2000 DA ADIBIRE AL SETTORE 1 “POLIZIA LOCALE” DELL’ATTUALE MACROSTRUTTURA DELL’ENTE, PER UN PERIODO DI 3 ANNI, EVENTUALMENTE PROROGABILE.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=423f11158e1940fe960c0fd6801b1cf8",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-04",
            "title": "Selezione pubblica per individuare esperti nell'ambito del Progetto “Piano Operativo per la formazione del personale ATA - CUP: B56E24002390001",
            "description": "<p><strong>Selezione pubblica mediante procedura comparativa per titoli ed esperienze professionali finalizzata alla creazione di 2 graduatorie di Esperti/autori per il progetto “Piano Operativo per la formazione del personale ATA e per la&nbsp;predisposizione di un modello di certificazione delle competenze acquisite dal personale&nbsp; scolastico” – CUP: </strong>&nbsp;<strong>B56E24002390001</strong> <strong>, PNRR Linee di finanziamento</strong><strong> </strong><strong>MISSIONE 4: ISTRUZIONE E RICERCA&nbsp;Componente 1 &nbsp;Potenziamento dell’offerta dei servizi di istruzione: dagli asili nido alle Università Investimento 2.1&nbsp;Didattica digitale integrata e formazione sulla transizione digitale del personale&nbsp; scolastico.&nbsp;</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=12ff74df97944cccba9079178268aedf",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-22",
            "title": "CONFERIMENTO DI N. 2 INCARICHI PROFESSIONALI, PSICOLOGO, PER LA COSTITUZIONE DELL'EQUIPE MULTIDISCIPLINARE, CON CONTRATTO AUTONOMO PROFESSISONALE",
            "description": "<p>CONFERIMENTO DI N. 2 INCARICHI PROFESSIONALI, PSICOLOGO, PER LA COSTITUIZONE DELL'EQUIPE MULTIDISCIPLINARE , CON CONTRATTO AUTONOMO PREFESSIONALE ESTERNI ALLE AMMINISTRAZIONI DEI COMUNI DEL DISTRETTO SOCIO-SANITARIO N. 32, CON CONTRATTO AUTONOMO PROFESSIONALE, PER LA REALIZZAZIONE DELLE AZIONI DEL PIANO DI ATTUAZIONE LCOALE (P.A.S.) QUOTA FONDO POVERTA' ANNO 2019 - AZIONE 2 \"ATTIVAZIONE DI EQUIPE MULTIDISCIPLINARE , SOSTEGNO PSICOLOGICO ALLA GENITORIALITA' E MEDIAZIONE FAMILIARE\"</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1f0b5f9e88d44374a1f7549aba08a4fa",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-10",
            "title": "Avviso pubblico per l’acquisizione di manifestazioni di interesse ai fini della nomina del componente esterno del Nucleo di Valutazione della Performance, in composizione monocratica, per il periodo 2025/2027 del Comune di Cantalupo in Sabina.",
            "description": "<p>Il presente avviso, è mirato all'individuazioni di candidati idonei a ricoprire l'incarico di componente esterno del nucleo di Valutazione della Performance, in composizione monocratica, del Comune di Cantalupo in Sabina.&nbsp;</p> \n<p>Visionare gli allegati.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=382fbce4fd9a4a63a3a2e155d97bdf5f",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-04",
            "title": "COMUNE DI FERNO - AVVISO PUBBLICO DI SELEZIONE COMPARATIVA PER IL CONFERIMENTO DI N. 1 INCARICO A TEMPO PIENO E DETERMINATO EX ARTICOLO 110, COMMA 1, D.LGS N. 267/2000 DI FUNZIONARIO DI ELEVATA QUALIFICAZIONE DELL’AREA SOCIO CULTURALE E SEGRETERIA (Servizi Sociali/Culturali/Pubblica Istruzione/Biblioteca/Asilo Nido/Sport e tempo libero, Segreteria /Centralino/Protocollo/Affari Generali/ /U.R.P.)",
            "description": "<p>COMUNE DI FERNO - AVVISO PUBBLICO DI SELEZIONE COMPARATIVA PER IL CONFERIMENTO DI N. 1 INCARICO A TEMPO PIENO E DETERMINATO EX ART.110 COMMA 1 D.LGS. N. 267/2000 DI FUNZIONARIO DI ELEVATA QUALIFICAZIONE DELL'AREA SOCIO CULTURALE E SEGRETERIA (Servizi sociali/culturali/pubblica istruzione/biblioteca/asilo nido/sport e tempo libero/segreteria/centralino/protocollo/affari generali/U.R.P.)</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=15cbba71d6494f5fb87d4b84e364d07c",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-19",
            "title": "Avviso pubblico per l’acquisizione di manifestazioni di interesse ai fini della nomina del componente esterno del Nucleo di Valutazione della Performance per il triennio 2025/2028 del Comune di Crispano",
            "description": "<p><span style=\"font-size: 11.0pt; line-height: 150%; font-family: 'Times New Roman',serif;\">in esecuzione della deliberazione di Giunta comunale n. 32 del 06/03/2025, è indetta una procedura comparativa finalizzata alla nomina del Nucleo di Valutazione del Comune di Crispano, in forma <em>monocratica,</em> per la durata di tre anni 2025 – 2028.</span></p> \n<p><span style=\"font-size: 11.0pt; font-family: 'Times New Roman',serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">Il componente esterno è individuato, previa valutazione comparativa dei curriculum e dell’esperienza maturata nel campo nella valutazione e misurazione della performance.</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=4cb40478a3b9478da3db60feb4f672e7",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-30",
            "title": "CONFERIMENTO DI NR. 4 INCARICHI DI ASSISTENTI SPECIALISTICI-EDUCATIVI",
            "description": "<p><strong><span style=\"font-size: 11.0pt; line-height: 107%; font-family: 'Arial',sans-serif; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-font-kerning: 1.0pt; mso-ligatures: standardcontextual; mso-ansi-language: IT; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">SELEZIONE PER IL CONFERIMENTO DI N. 4 INCARICHI DI ASSISTENTI SPECIALISTICI-EDUCATIVI CON CONTRATTO DI PRESTAZIONE DI SERVIZI DI SUPPORTO ALL’ISTRUZIONE DEGLI ALUNNI CON DISABILITA’ ANNO SCOLASTICO 2024/2025</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ed2451d741c34878886bb91b889332b3",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-16",
            "title": "Avviso pubblico per l'aggiornamento dell’albo degli esperti esterni per la nomina delle commissioni esaminatrici dei concorsi pubblici e procedimenti selettivi indetti dalla Provincia di Monza e della Brianza",
            "description": "<p>Avviso pubblico per l'aggiornamento dell’albo degli esperti esterni per la nomina delle commissioni esaminatrici dei concorsi pubblici e procedimenti selettivi indetti dalla Provincia di Monza e della Brianza.</p> \n<p><strong>CARATTERISTICHE DELL’ELENCO</strong></p> \n<p>L’Albo è articolato in due sezioni:&nbsp;<br><em>- sezione A - Psicologi del lavoro iscritti all'albo &nbsp;</em><br><em>- sezione B - Esperti in selezione del personale</em></p> \n<p>Il presente avviso non pone in essere alcuna procedura selettiva/concorsuale, né comporta alcuna&nbsp;graduatoria, né attribuzione di punteggi o altre classificazioni di merito, ma costituisce riferimento&nbsp;per l’individuazione di professionisti esperti da inserire nelle commissioni concorsuali di selezioni pubbliche in base ai seguenti criteri:<br>- parità di genere;<br>- esperienza professionale;<br>- rotazione.</p> \n<p><strong>Requisiti specifici per entrambe le sezioni</strong><br>- non essere componente dell’organo di direzione politica di una amministrazione pubblica, ovvero &nbsp;non ricoprire cariche politiche attinenti alle funzioni ed attività inerenti gli Enti interessati, di non essere rappresentante sindacale o designato da confederazioni ed organizzazioni sindacali o da associazioni professionali (art. 35, comma 3, lettera e) del D.lgs. 165/2001);</p> \n<p><strong>Requisiti specifici sezione A - Psicologi del lavoro iscritti all'albo</strong><br>-Laurea magistrale in Psicologia nella classe LM51 oppure Laurea specialistica nella classe 58/S Psicologia oppure di una Laurea in Psicologia secondo l’ordinamento previgente alla riforma di cui al D.M. MIUR 3-11-1999 n. 509 (quinquennale);<br>- iscrizione all'albo professionale dell'Ordine degli Psicologi;<br>- insussistenza di sanzioni disciplinari irrogate dall’ordine di appartenenza in relazione all’esercizio della propria attività professionale.</p> \n<p><strong>Requisiti specifici sezione B - Esperti in selezione del personale</strong><br>- laurea, diploma di laurea, laurea specialistica, laurea magistrale o titoli equiparati;</p> \n<p>I requisiti sopra elencati devono essere posseduti sia alla data di scadenza del termine stabilito nell’avviso sia all’atto dell’eventuale conferimento dell’incarico.</p> \n<p><br>L’iscrizione all’elenco è permanente e non è necessario rinnovarla, ferma restando l’opportunità, da parte dei potenziali candidati, di comunicare successivamente ogni eventuale ed ulteriore variazione nei dati e nel curriculum vitae ritenuta utile e opportuna ai fini del presente Elenco.<br>La presentazione della candidatura comporta l’accettazione, senza riserva alcuna, di tutte le disposizioni ivi contenute.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=1d666e0ccfb445d8be6fa7b79083953b",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-03",
            "title": "Avviso pubblico per il conferimento di n. 1 incarico di consulenza economica a favore dei comuni soci di Aimag S.p.A., ai sensi dell'art. 7, commi 6 e 6-bis, del decreto legislativo n. 165/2001 e s.m.i.",
            "description": "<p>Il presente avviso ha ad oggetto un incarico per una prestazione professionale altamente qualificata finalizzata all'emissione di pareri pro veritate in materia economico-finanziaria previa analisi e verifica sotto il profilo economico finanziario della proposta di rafforzamento della partnership industriale AIMAG SPA con il socio privato HERA SPA e delle conseguenti operazioni societarie correlate, con particolare riguardo alla congruità, coerenza e convenienza delle proposte che saranno sottoposte ai competenti organi dei Comuni soci AIMAG SPA, ivi incluse l’analisi e la verifica economico finanziaria delle operazioni aziendali straordinarie proposte, dei conferimenti, dei piani industriali, dei bilanci aziendali, del bilancio consolidato, del “premio del controllo”, pareri che devono essere resi a favore dei Comuni soci per l’elaborazione delle decisioni correlate alle operazioni societarie. Nell’esecuzione dell’incarico si richiede inoltre la disponibilità a partecipare, laddove richiesto o necessario, ad incontri per la presentazione e discussione dei pareri rilasciati.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=19ab7d63a09f48a5885d90059fb4ae2f",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-26",
            "title": "NUOVA INDIZIONE SELEZIONE PER LA FORMAZIONE DI UNA GRADUATORIA DI RILEVATORI STATISTICI PER LO SVOLGIMENTO DI INDAGINI PER CONTO DELL'ISTAT NEL COMUNE DI DECIMOMANNU",
            "description": "<p>NUOVA INDIZIONE SELEZIONE PER LA FORMAZIONE DI UNA GRADUATORIA DI RILEVATORI STATISTICI PER LO SVOLGIMENTO DI INDAGINI PER CONTO DELL'ISTAT NEL COMUNE DI DECIMOMANNU&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=8d0f627b1ba849a2a597ee9c12fd6fc4",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-04",
            "title": "AVVISO PUBBLICO PER LA SELEZIONE DI N. 1 ESPERTO PER IL CONFERIMENTO DI INCARICO DI FUNZIONI TECNICHE NELL’AMBITO DEI PROGETTI RICADENTI NEL PNRR – PROFESSIONISTA DI ALTA SPECIALIZZAZIONE – PROFILO JUNIOR",
            "description": "<p><span style=\"font-family: 'Bookman Old Style','serif';\">Il presente Avviso ha ad oggetto la selezione di n. 1 esperto di alta specializzazione in funzioni<span style=\"letter-spacing: 1.7pt;\"> </span>tecniche<span style=\"letter-spacing: 2.0pt;\"> </span>(FT) – profilo JUNIOR per l’attuazione degli interventi ricadenti nel PNRR per il conferimento di incarico<span style=\"letter-spacing: 2.0pt;\"> </span>di lavoro di natura autonoma <span style=\"color: #050505;\">a mezzo di valutazi</span>one comparativa, ai sensi dell’art. 7, comma 6, del Decreto Legislativo 30 marzo 2001 n. 165 e s.m.i, a titolarità del Comune di San Cesario di Lecce (LE)</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=56007326faf24c6180f7308a0cc30fa2",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-17",
            "title": "AVVISO PUBBLICO PER LA FORMAZIONE DI UNA SHORT LIST DI OPERATORI ABA",
            "description": "<p>L’Ambito Territoriale N23 – Comune di Nola Capofila - con il presente Avviso intende istituire 1 short list per la figura professionale di Operatore ABA per il Servizio di Assistenza Specialistica Scolastica – anno scolastico 2025/2026 e anno scolastico 2026/2027.</p> \n<p>Per ulteriori informazioni, è possibile rivolgersi all’Ufficio Di Piano sito in Nola alla Piazza Duomo n. 1, al numero di telefono 081.18182109</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=9eeb5a5bb66c43d9a32dbf7b79337c50",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-17",
            "title": "AVVISO PUBBLICO PER LA FORMAZIONE DI UNA SHORT LIST DI OPERATORE TIFLOLOGO",
            "description": "<p>L’Ambito Territoriale N23 – Comune di Nola Capofila - con il presente Avviso intende istituire 1 short list per la figura professionale di Operatore Tiflologo per il Servizio di Assistenza Specialistica Scolastica – anno scolastico 2025/2026 e anno scolastico 2026/2027.</p> \n<p>Per ulteriori informazioni, è possibile rivolgersi all’Ufficio Di Piano sito in Nola alla Piazza Duomo n. 1, al numero di telefono 081.18182109</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=2ed9c39f97a54343ba558e0f7aaf90d4",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-17",
            "title": "AVVISO PUBBLICO PER LA FORMAZIONE DI UNA SHORT LIST DI EDUCATORI PROFESSIONALI",
            "description": "<p><strong><span style=\"font-size: 12.0pt; line-height: 115%;\">AVVISO PUBBLICO PER </span></strong><span style=\"mso-bookmark: _Hlk138947156;\"><strong><span style=\"font-size: 12.0pt; line-height: 115%;\">LA FORMAZIONE DI UNA SHORT LIST DI EDUCATORI PROFESSIONALI DA IMPIEGARE NELL’ATTUAZIONE DEL SERVIZIO DI ASSISTENZA SPECIALISTICA SCOLASTICA&nbsp;</span></strong></span><span style=\"mso-bookmark: _Hlk138947156;\"><strong><span style=\"font-size: 12.0pt; line-height: 115%;\">A FAVORE DI STUDENTI FREQUENTANTI LE SCUOLE DELL’INFANZIA, PRIMARIA E SECONDARIA DI I E II GRADO DEI COMUNI DELL’AMBITO N23 – E DEL SERVIZIO DI TUTORAGGIO EDUCATIVO DOMICILIARE - CONTRATTO DI LAVORO AUTONOMO AI SENSI DELL’ART. 7, COMMA 6 DEL DECRETO LEGISLATIVO 165/01</span></strong></span><strong><span style=\"font-size: 12.0pt; line-height: 115%;\"> – FORMAZIONE DI SHORT LIST - D.G.S. N. 662 del 11/03/2025</span></strong></p> \n<p><strong><span style=\"font-size: 12.0pt; line-height: 115%;\">Per ulteriori informazioni, è possibile rivolgersi all’Ufficio Di Piano sito in Nola alla Piazza Duomo n. 1, al numero di telefono 081.18182109</span></strong></p> \n<p>&nbsp;</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=f09928e52239454bb21ca13c35a90c51",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-03",
            "title": "AVVISO PUBBLICO PER PROCEDURA DI VALUTAZIONE COMPARATIVA PER AFFIDAMENTO A TERZI ESTRANEI ALL’UNIVERSITÀ DI DUE INCARICHI DI COLLABORAZIONE TEMPORANEA CUP I63C24000140001",
            "description": "<p>Bando per due incarichi di collaborazione temporanea a valere sui fondi del progetto PNRR-GRINS dal titolo “Digital Finance Dynamics – Inclusivity, Sustainability, and Youth Empowerment in Entrepreneurial Ecosystems” – Bando DISAQ 18/25</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=761147a65be54e19b0c5b9c5a41fac61",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-03",
            "title": "AVVISO PUBBLICO PER PROCEDURA DI VALUTAZIONE COMPARATIVA PER AFFIDAMENTO A TERZI ESTRANEI ALL’UNIVERSITÀ DI UN INCARICO DI LAVORO AUTONOMO DI NATURA OCCASIONALE CUP I63C24000140001",
            "description": "<p>Bando per un incarico di lavoro autonomo di natura occasionale a valere sui fondi del progetto PNRR-GRINS dal titolo “Digital Finance Dynamics – Inclusivity, Sustainability, and Youth Empowerment in Entrepreneurial Ecosystems” – Bando DISAQ 17/25</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=afaa0aefcd7242a1b554ad87c6858246",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-03",
            "title": "AVVISO PUBBLICO PER PROCEDURA DI VALUTAZIONE COMPARATIVA PER AFFIDAMENTO A TERZI ESTRANEI ALL’UNIVERSITÀ DI UN INCARICO DI LAVORO AUTONOMO DI NATURA OCCASIONALE CUP I63C24000140001",
            "description": "<p>Bando per un incarico di lavoro autonomo di natura occasionale a valere sui fondi del progetto PNRR-GRINS dal titolo “Digital Finance Dynamics – Inclusivity, Sustainability, and Youth Empowerment in Entrepreneurial Ecosystems” – Bando DISAQ 16/25</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5cd777fb2f174cd5a433943c5ffeed3c",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "ClimAccelerator: aperta la call per l'innovazione nell'Agritech e Blue Economy",
            "description": "L'iniziativa di EIT Climate-KIC mira a supportare startup e soluzioni climatiche in Europa e Asia",
            "link": "https://first.art-er.it/news/climaccelerator-aperta-la-call-su-agritech-e-blue-economy",
            "custom": {
                "custom": {
                    "Topics": "Blue Economy",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "Aperta la seconda call TRAPEZIO per ricercatori con MSCA Seal of Excellence",
            "description": "Il bando si rivolge a ricercatori con MSCA Seal of Excellence Postdoctoral Fellowships, offrendo finanziamenti per progetti di ricerca in Piemonte e Liguria",
            "link": "https://first.art-er.it/news/bando-ricercatori-con-msca-seal-excellence",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 900.000"
                }
            }
        },
        {
            "deadline": "2025-03-31",
            "title": "ClimAccelerator: aperta la call per organizzatori nel settore deep tech",
            "description": "Climate KIC apre il bando per la gestione di ClimAccelerator, il programma globale dedicato alle start-up che sviluppano soluzioni per affrontare le sfide del cambiamento climatico",
            "link": "https://first.art-er.it/news/climaccelerator-call-organizzatori-deep-tech",
            "custom": {
                "custom": {
                    "Topics": "Deep tech",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-04-14",
            "title": "Bologna Game Farm: aperte le candidature per l'edizione 2025",
            "description": "Il termine ultimo per partecipare al bando su videogiochi e patrimonio culturale è fissato al 14 aprile 2025",
            "link": "https://first.art-er.it/news/bologna-game-farm-2025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "€ 150.000"
                }
            }
        },
        {
            "deadline": "2025-04-27",
            "title": "EUDIS: lanciati due programmi per l’innovazione e il networking nel settore della difesa",
            "description": "L’Acceleratore EUDIS e il programma di Matchmaking EUDIS sostenegono startup e PMI per sviluppare tecnologie all’avanguardia e consolidare il settore della difesa",
            "link": "https://first.art-er.it/news/difesa-al-due-programmi-pmi-e-startup",
            "custom": {
                "custom": {
                    "Topics": "Difesa UE",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-05-02",
            "title": "PNRR: 150 Milioni per la Digitalizzazione delle Pubbliche Amministrazioni Centrali",
            "description": "L’obiettivo è trasferire le applicazioni e i dati delle amministrazioni nel cloud, migliorando la capacità di risposta delle istituzioni",
            "link": "https://first.art-er.it/news/150-milioni-la-digitalizzazione-delle-pa",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "150.000.000 €"
                }
            }
        },
        {
            "deadline": "2025-05-05",
            "title": "NEBA Alliance: al via il bando per finanziamenti alla formazione e all’innovazione sostenibile",
            "description": "Il bando mira a rafforzare la rete europea di formazione nel settore edilizio",
            "link": "https://first.art-er.it/news/bando-rafforzare-la-rete-ue-nel-settore-edilizio",
            "custom": {
                "custom": {
                    "Topics": "Transizione sostenibile",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-06-10",
            "title": "MIMIT: Contratti di sviluppo per filiere produttive strategiche",
            "description": "Si aprirà l'8 aprile lo sportello per presentare domanda per i fondi dedicati alla competitività e alla resilienza delle filiere produttive considerate strategiche",
            "link": "https://first.art-er.it/news/contratti-di-sviluppo-filiere-produttive-bando-pnrr-0",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "A sportello",
                    "Stanziamento": "€ 500.000.000"
                }
            }
        },
        {
            "deadline": "2025-06-18",
            "title": "EIC: aperte le candidature per il premio Capitale europea dell'innovazione 2025",
            "description": "Il premio riconoscerà il contributo delle città per lo sviluppo di ecosistemi locali di innovazione",
            "link": "https://first.art-er.it/news/eic-capitale-europea-dellinnovazione-2025",
            "custom": {
                "custom": {
                    "Topics": "Città del futuro",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-12",
            "title": "ESA: aperto il bando per servizi spaziali sostenibili per il trasporto intermodale",
            "description": "Il bando si concentra sull'uso delle tecnologie spaziali per migliorare l'efficienza e la sostenibilità del trasporto intermodale",
            "link": "https://first.art-er.it/news/spazio-bando-servizi-sul-trasporto-intermodale",
            "custom": {
                "custom": {
                    "Topics": "Città del futuro",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-30",
            "title": "Tecnologie spaziali: in arrivo la call ESA per migliorare la qualità della vita nelle città",
            "description": "Il bando punta a sfruttare i dati spaziali per affrontare le sfide urbane legate alla sostenibilità, alla connettività e alla qualità della vita",
            "link": "https://first.art-er.it/news/call-soluzioni-smart-city-basate-su-dati-spaziali",
            "custom": {
                "custom": {
                    "Topics": "Città del futuro",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Cybersecurity: nuovo bando PNRR per valorizzare i risultati della ricerca",
            "description": "Il bando lanciato da SERICS vuole supportare con un percorso di accelerazione idee innovative ad alto contenuto tecnologico proposte da ricercatori, startup e team multidisciplinari",
            "link": "https://first.art-er.it/news/concept-impact-ideas-empowering-future",
            "custom": {
                "custom": {
                    "Topics": "PNRR - Bandi a cascata",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "A scadenza multipla",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-11-19",
            "title": "Aperto il bando M-ERA.NET 2025 per progetti di ricerca sui materiali",
            "description": "Il bando si rivolge esclusivamente agli enti di ricerca della regione Calabria che propongono progetti transnazionali di ricerca e sviluppo tecnologico sui materiali",
            "link": "https://first.art-er.it/news/m-eranet-2025-finanziamenti-ricerca-su-materiali",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "A due fasi",
                    "Stanziamento": "€ 38.000.000"
                }
            }
        },
        {
            "deadline": "2027-12-31",
            "title": "Horizon Europe: bando per esperti per la valutazione di progetti sanitari",
            "description": "Il bando mira a selezionare professionisti ed esperti del settore sanitario per contribuire attivamente all’innovazione e allo sviluppo della ricerca",
            "link": "https://first.art-er.it/news/bando-esperti-valutazione-di-progetti-sanitari",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "",
            "title": "Contratti di sviluppo – PN RIC 2021-27",
            "description": "Il MIMIT sostiene programmi di investimento per sviluppare tecnologie previste dal Regolamento STEP o lo sviluppo della relativa catena del valore",
            "link": "https://first.art-er.it/news/mimit-nuove-risorse-imprese-e-tecnologie-critiche",
            "custom": {
                "custom": {
                    "Topics": "STEP",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "A sportello",
                    "Stanziamento": "€ 497.800.000"
                }
            }
        },
        {
            "deadline": "",
            "title": "ESA: lanciata una call per la sostenibilità negli eventi sportivi e di massa",
            "description": "Il bando mira a ridurre l'impatto ambientale di eventi su larga scala, tra cui campionati sportivi, festival musicali e conferenze internazionali",
            "link": "https://first.art-er.it/news/eventi-sportivi-lanciata-una-call-la-sostenibilita",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Unione Europea",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        }
    ]
}