{
    "scraping_timestamp": "2025-08-08 07:38:18",
    "data": [
        {
            "deadline": "N/A",
            "title": "Manifestazione di interesse per l'inserimento nell'elenco, di cui alla legge regionale 21/2024, articolo 4, per la costituzione di Commissioni ispettive, ai sensi del d.lgs. 105/2015, per l'ispezione di stabilimenti a rischio di incidente rilevante di soglia inferiore.",
            "description": "N/A",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/istruzione-formazione-lavoro/lavoro-occupazione/manifestazione-interesse-l-inserimento-elenco-cui-legge-regionale-21-2024-articolo-4-costituzione-commissioni-ispettive-sensi-d-lgs-105-2015-l-ispezione-stabilimenti-rischio-incidente-rilevante-soglia-inferiore-RLT12025048903",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Screening per il tumore al polmone",
            "description": "Regione Lombardia, con DGR n. XII/3697 del 20/12/2024, ha stabilito di avviare un programma pilota per valutare l’efficacia dello screening per il tumore al polmone, in linea con il Piano Oncologico Nazionale 2023-2027. L'obiettivo della presente manifestazione di interesse è creare una rete regionale, garantendo accesso e qualità. Le strutture aderenti dovranno rispettare standard definiti.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/salute-benessere/promozione-salute/screening-tumore-polmone-RLG12025046703",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Programma 2025-2027 di interventi urgenti e prioritari per la difesa del suolo e la mitigazione dei rischi idrogeologici",
            "description": "Procedimento tecnico amministrativo per gli Enti attuatori degli interventi per la difesa del suolo e la mitigazione del rischio idrogeologico nel triennio 2025-2027, individuati dall'Allegato A alla d.g.r. n. 4736 del 14 luglio 2025.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/amministrazione-territorio/difesa-suolo/programma-2025-2027-interventi-urgenti-prioritari-difesa-suolo-mitigazione-rischi-idrogeologici-RLZ12025048883",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "MANIFESTAZIONE DI INTERESSE PER LA PROMOZIONE DEI PATTI TERRITORIALI DI SOSTENIBILITA-REQUISITI DI AMMISSIBILITA E SELEZIONE",
            "description": "I Patti territoriali di sostenibilità (di seguito denominati anche “Patti”), da realizzare tramite partenariati composti da soggetti pubblici e privati di un determinato territorio, hanno l’obiettivo di incentivare la diffusione di pratiche virtuose di economia circolare, transizione energetica, adattamento al cambiamento climatico, inclusione sociale e salvaguardia dell’ecosistema locale, come previsto dalla legge regionale sul Clima n. 11/2025. I patti territoriali di sostenibilità costituiscono accordi stipulati tra enti pubblici, società partecipate pubbliche, soggetti privati, enti del Terzo Settore e altre parti interessate, con l’obiettivo di promuovere lo sviluppo economico, sociale e ambientale sostenibile di un territorio.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/ambiente-energia/parchi-aree-protette/manifestazione-interesse-promozione-patti-territoriali-sostenibilita-requisiti-ammissibilita-selezione-RLT12025049043",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "Sismica: contributi 2025 ai Comuni per l’esercizio delle funzioni in zone sismiche",
            "description": "Contributi per l’esercizio delle funzioni trasferite ai Comuni, singoli o associati, in materia di opere o di costruzioni e relativa vigilanza in zone sismiche (l.r. n. 33 del 2015, art. 2 c. 1), relativi all'annualità 2025.",
            "link": "https://www.bandi.regione.lombardia.it/servizi/servizio/bandi/dettaglio/amministrazione-territorio/finanza-locale/sismica-contributi-2025-comuni-esercizio-funzioni-opere-vigilanza-zone-sismiche-RLZ12025049023",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-08-22",
            "title": "Incarico di E.Q., ex art. 110, comma 1, D. L.vo n. 267/2000 a tempo pieno (18 ore settimanali) per il Settore Tecnico Manutentivo",
            "description": "<p><strong>INCARICO DI E.Q. DEL SETTORE “TECNICO MANUTENTIVO”, <em>EX</em> ART. 110, COMMA 1, D. L.VO N. 267/2000 A TEMPO DETERMINATO E PARZIALE (18 ORE SETTIMANALI)</strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=53ddbb16bcac4eefba2a9f6c05a7698c",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-08-22",
            "title": "AVVISO PUBBLICO PER L’ACQUISIZIONE DI CANDIDATURE PER LA NOMINA DI COMPONENTI ESPERTI DELLA COMMISSIONE PER LA SELEZIONE DEL “CONCORSO PUBBLICO, PER TITOLI ED ESAMI, PER LA COPERTURA A TEMPO PIENO (36 ORE SETTIMANALI) E INDETERMINATO DI N. 1 POSTO DI FUNZIONARIO AMMINISTRATIVO – “AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE” (ex cat. D) ai sensi del CCNL COMPARTO FUNZIONI LOCALI 2019-2021”.",
            "description": "<p><strong><span style=\"font-size: 12.0pt; font-family: 'Calibri',sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin;\">AVVISO PUBBLICO PER L’ACQUISIZIONE DI CANDIDATURE PER LA NOMINA DI COMPONENTI ESPERTI DELLA COMMISSIONE PER LA SELEZIONE DEL “<em>CONCORSO PUBBLICO, PER TITOLI ED ESAMI, PER LA COPERTURA A TEMPO PIENO (36 ORE SETTIMANALI) E INDETERMINATO DI N. 1 POSTO DI FUNZIONARIO AMMINISTRATIVO – “AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE” (ex cat. D) ai sensi del CCNL COMPARTO FUNZIONI LOCALI 2019-2021</em>”.</span></strong></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=08436c67efe34d499a7801c31507bead",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-06",
            "title": "DIPARTIMENTO DI SCIENZE FILOSOFICHE, PEDAGOGICHE E SCIENZE SOCIALI DELL'UNIVERSITA' CHIETI - PESCARA -AVVISO PER IL CONFERIMENTO DI ASSEGNI PER L’INCENTIVAZIONE DELLE ATTIVITÀ DI TUTORATO, DIDATTICO-INTEGRATIVE, PROPEDEUTICHE E DI RECUPERO AI SENSI DEL D.M. 25/03/2021 N. 289",
            "description": "<p><span style=\"font-size: 11.0pt; font-family: 'Calibri',sans-serif; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: IT; mso-fareast-language: IT; mso-bidi-language: AR-SA;\">È indetta la selezione, per titoli e colloquio, per il conferimento di n. 2 assegni destinati all’espletamento di attività di tutorato “TU”, riservata a studenti capaci e meritevoli regolarmente iscritti, in corso, nell’anno accademico 2023/2024 a Corsi di Laurea Magistrale (a ciclo non unico), e a Corsi di Dottorato di Ricerca dell’Università degli studi “G. d’Annunzio” di Chieti-Pescara</span></p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=916c2df3dd2248709bec235216bb9932",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-05",
            "title": "AVVISO PER LA SELEZIONE DI N. 1 UNITA’ DI PERSONALE (Codice TI_ DIR PNRR)",
            "description": "<p>Formez PA indice una procedura di selezione per prova scritta e colloquio, per l’assunzione a tempo indeterminato di <strong>1 (una) risorsa</strong> con <strong>funzioni dirigenziali </strong>da assegnare alla <strong>Direzione GESTIONE PROGETTI PNRR (LAVORO PUBBLICO).</strong><span style=\"font-size: 12.0pt;\"> </span></p>\n<p><span style=\"font-size: 12.0pt;\">In coerenza con quanto previsto dall’ articolazione della struttura organizzativa di Formez PA<span style=\"mso-spacerun: yes;\">&nbsp; </span>la figura, a diretto riporto della <span style=\"mso-spacerun: yes;\">&nbsp;</span>Direzione Formazione, Capitale Umano Pa E Piccoli Comuni (FOR-PA), avrà l’obiettivo di gestire e realizzare progetti, in materia di lavoro pubblico, formazione e sviluppo di competenze nelle pubbliche amministrazioni, supervisionando il loro stato di attuazione, attraverso la definizione e sottoscrizione di convenzioni con le amministrazioni e la progettazione, la pianificazione, la gestione e l’erogazione dei relativi servizi, nel rispetto di tempi e obiettivi concordati.</span></p>\n<p><strong><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt;\">Sede<span style=\"letter-spacing: -.35pt;\"> </span>di<span style=\"letter-spacing: -.15pt;\"> </span>Lavoro</span></strong><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt;\">:<span style=\"letter-spacing: -.2pt;\"> Roma</span></span></p>\n<p><strong>REQUISITI PER L’AMMISSIONE</strong></p>\n<p>I candidati devono essere in possesso, pena l'esclusione, dei requisiti generali e specifici di seguito elencati che devono essere posseduti alla data di scadenza del bando:\n <br>\n <strong>a) Requisiti generali</strong>\n <br>\n 1) Essere in possesso della cittadinanza italiana o di uno degli stati membri dell’Unione Europea ovvero, ai sensi dell'art. 38 del decreto legislativo n. 165 del 2001, essere familiare dei cittadini di uno degli Stati membri dell'Unione Europea non aventi la cittadinanza di uno Stato membro, purché titolare del diritto di soggiorno o del diritto di soggiorno permanente, nonché essere cittadino di Paesi terzi che sia titolare del permesso di soggiorno CE per soggiornanti di lungo periodo o che sia titolare dello status di rifugiato ovvero dello status di protezione sussidiaria.\n <br>\n 2) Qualora non cittadino italiano, essere in possesso di un livello di conoscenza della lingua italiana di livello certificato al minimo C2 sia parlato sia scritto, come definito dal Quadro comune europeo di riferimento per la conoscenza delle lingue (QCER).\n <br>\n 3) Godere dei diritti civili e politici.\n <br>\n 4) Non essere esclusi dall’elettorato politico attivo.\n <br>\n 5) Non essere stati destituiti o dispensati dall'impiego presso una pubblica amministrazione per persistente insufficiente rendimento, ovvero non essere stati dichiarati decaduti da un impiego statale, ai sensi dell'articolo 127, primo comma, lettera d), del testo unico delle disposizioni concernenti lo statuto degli impiegati civili dello Stato, approvato con D.P.R. 10 gennaio 1957, n. 3, e ai sensi delle corrispondenti disposizioni di legge e dei contratti collettivi nazionali di lavoro relativi al personale dei vari comparti.\n <br>\n 6) Non aver riportato condanne penali e non essere destinatario di provvedimenti che riguardano l’applicazione di misure di prevenzione, di decisioni civili e di provvedimenti amministrativi iscritti nel casellario giudiziale.\n <br>\n 7) Idoneità fisica all’impiego.</p>\n<p><strong>b)&nbsp; &nbsp;Requisiti specifici</strong></p>\n<p>i. Essere in possesso di Laurea Triennale (L), Laurea Specialistica (LS), Laurea Magistrale (LM) o Vecchio Ordinamento\n <br>\n ii. Essere in possesso di comprovate esperienze professionali di almeno 3 anni in posizioni di ruolo dirigenziale o di quadro nell’ambito del lavoro pubblico, formazione e sviluppo di competenze, people management, maturate anche per sommatoria di singoli periodi inferiori, nel settore pubblico o privato, in uno o più dei seguenti ambiti:\n <br>\n • Progettazione e gestione di interventi formativi con la definizione, organizzazione ed erogazione di percorsi formativi strutturati, anche attraverso metodologie innovative, preferibilmente rivolti a personale pubblico\n <br>\n • Analisi dei fabbisogni formativi e sviluppo delle competenze tramite rilevazione dei bisogni e trasformazione in interventi mirati, con attenzione alla transizione digitale e amministrativa.\n <br>\n • Gestione di progetti complessi finanziati da fondi nazionali ed europei.), con particolare attenzione alla pianificazione, all'attuazione, al monitoraggio e alla rendicontazione di iniziative soggette a vincoli di tempo, budget e risultati.\n <br>\n • Attività di affiancamento a enti pubblici per l’attuazione di riforme, la stipula di convenzioni e la realizzazione di interventi organizzativi con impatto su formazione e competenze\n <br>\n • Gestione di team di lavoro in contesti interfunzionali.</p>\n<p>Costituiscono <strong>elementi preferenziali</strong>\n <br>\n - Esperienze legate all’inclinazione al nuovo, confidenza col mondo dell’IA\n <br>\n - Conoscenza della lingua inglese</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=5237e96241c241adbd3ac5db2bc4febf",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-08-31",
            "title": "AVVISO DI SELEZIONE COMPARATIVA Progetto: PNRR INTAFAM_00044 JERUS-IT-ART, CUP E33C24000160006 per Supporto alle attività organizzative.",
            "description": "<p>È indetta presso l’Accademia di Belle Arti di Brera una procedura di selezione comparativa per titoli e colloquio, per il conferimento di n. 1 incarico per il Supporto alle attività organizzative.\n <br>\n L’incarico prevede un impegno di 7 mesi, da settembre 2025 a marzo 2026, per un compenso di €14.400,00 per un totale di 800 ore da rendicontare mediante la compilazione di timesheet mensili forniti dall’Accademia.\n <br>\n L’onere finanziario è garantito dall’Avviso D.D. 124/2023 con fondi PNRR Missione 4,\n <br>\n Componente 1, Investimento 3.4, Sotto-investimento T5.\n <br>\n La sede dell'attività è l’Accademia di Belle Arti di Brera e tutti gli altri luoghi e sedi interessati dalle attività relative al progetto. La modalità e tempi di lavoro sono da concordare con il Project Manager Tecnico responsabile, con prevalenza di lavoro in sede.\n <br>\n Il presente Bando, pubblicato a cura dell’Accademia di Belle Arti di Brera, è consultabile on line nel sito web www.accademiadibrera.milano.it nell’apposita sezione Amministrazione Trasparente – Bandi di Concorso e sul sito InPA.</p>\n<p>Attività da svolgere\n <br>\n − Gestione segreteria organizzativa di eventi scientifici, come convegni e tavole rotonde;\n <br>\n − Supporto alla gestione ed organizzazione dei task di progetto;\n <br>\n − Partecipare a riunioni di coordinamento e sviluppo del progetto;\n <br>\n − Redazione della documentazione di progetto: reportistica, testi e altri documenti relativi agli obiettivi e i risultati raggiunti.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=c847ffc1893f40d6bd0a112c11717ce6",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-08-21",
            "title": "Procedura comparativa per soli titoli, per l’affidamento di n. 1 incarico di prestazione d’opera occasionale, della durata di 4 mesi nell’ambito del Progetto dal titolo “At- risk Youth in an Ageing Society: the Educational Challenge” Spoke 1” - Codice progetto PE0000015, CUP B83C22004800006",
            "description": "<p>Procedura comparativa per soli titoli, per l’affidamento di n. 1 incarico di prestazione d’opera occasionale, durata di 4 mesi nell’ambito del Progetto nell'ambito del progetto Assessing Public Policy effectiveness in minimising Local Impacts with Climate-related AdapTation Expenditures – APPLICATE”, finanziato nell’ambito del PRIN 2022 - 202252P92X_002 - CUP B53D23009700001</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=ddb2208c9cb84af2a23026f3850c0a52",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-08-31",
            "title": "Avviso di selezione comparativa - Progetto PNRR INTAFAM_00044 JERUS-IT-ART CUP E33C24000160006 per l’attività di Progettista UX/UI e Sviluppatore Senior Web per la produzione di contenuti multimediali avanzati",
            "description": "<p><strong>Avviso</strong></p>\n<p>È indetta presso l’Accademia di Belle Arti di Brera una procedura di selezione comparativa per titoli e colloquio, per il conferimento di n. 1 incarico di Progettista UX/UI e Sviluppatore Senior Web, per la progettazione di contenuti multimediali avanzati.</p>\n<p>La sede dell'attività è l’Accademia di Belle Arti di Brera e tutti gli altri luoghi e sedi interessati dalle attività relative al progetto. La modalità e tempi di lavoro sono da concordare con il Project Manager Tecnico responsabile.</p>\n<p><strong>Il contesto</strong>\n <br>\n L'obiettivo principale del progetto JERUS-IT-ART è quello di avviare una serie di attività innovative di conservazione e promozione della cultura artistica, musicale e coreutica italiana a livello internazionale, con particolare riferimento alla musica, alla pedagogia artistica e coreutica, alle reti culturali e agli archivi tra Italia e Gerusalemme. Il progetto si basa su un ricco programma di apprendimento reciproco, forme innovative di ricerca e sperimentazione artistica, azioni educative e di sensibilizzazione, con un focus specifico sulle traiettorie artistiche italiane e sulla circolazione a Gerusalemme dal Medioevo al XX secolo.</p>\n<p><strong>Attività da svolgere</strong>\n <br>\n - Produzione di contenuti web multimediali narrativi\n <br>\n - Interventi di realizzazione e modifica di template WordPress\n <br>\n - Installazione e configurazione di applicazioni open source museali basate su tecnologia java/php</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=0f880abd415b49b68ad59fa66f5c8f9c",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-08-31",
            "title": "AVVISO di procedura di selezione comparativa - Progetto PNRR INTAFAM_00044 JERUS-IT-ART CUP E33C24000160006 per Esperto in ricerca museologica, bibliografica e nella segreteria editoriale scientifica",
            "description": "<p><strong>Avviso</strong>\n <br>\n È indetta presso l’Accademia di Belle Arti di Brera una procedura di selezione comparativa per titoli e colloquio, per il conferimento di n. 1 incarico di Esperto in ricerca museologica, bibliografica e nella segreteria editoriale scientifica.&nbsp;\n <br>\n La sede dell'attività è l’Accademia di Belle Arti di Brera e tutti gli altri luoghi e sedi interessati dalle attività relative al progetto. Si prevede in prevalenza lavoro autonomo in remoto, con modalità e tempi da concordare con il Project Manager Tecnico responsabile.</p>\n<p><strong>Il contesto</strong>\n <br>\n L'obiettivo principale del progetto JERUS-IT-ARTS è quello di avviare una serie di attività innovative di conservazione e promozione della cultura artistica, musicale e coreutica italiana a livello internazionale, con particolare riferimento alla musica, alla pedagogia artistica e coreutica, alle reti culturali e agli archivi tra Italia e Gerusalemme. Il progetto si basa su un ricco programma di apprendimento reciproco, forme innovative di ricerca e sperimentazione artistica, azioni educative e di sensibilizzazione, con un focus specifico sulle traiettorie artistiche italiane e sulla circolazione a Gerusalemme dal Medioevo al XX secolo.</p>\n<p><strong>Attività da svolgere</strong>\n <br>\n - Supporto alla mappatura e ricerca di esperienze museali nazionali e internazionali riferite alla valorizzazione e conservazione del patrimonio musicale.\n <br>\n - Affiancamento alla gestione, curatela e stesura del progetto editoriale.\n <br>\n - Contributo nella produzione di contenuti per la pubblicazione.\n <br>\n - Partecipazione alle attività di coordinamento editoriale.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=82a570f7111644b19e72a343d5b4f7e7",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-08-31",
            "title": "AVVISO di selezione comparativa - Progetto: PNRR INTAFAM_00044 JERUS-IT-ART CUP E33C24000160006 Work Package 2 (WP2) per l’attività di Restauratore di manufatti cartacei, pergamenacei e librari.",
            "description": "<p><strong>AVVISO</strong></p>\n<p>È indetta presso l’Accademia di Belle Arti di Brera una procedura di selezione comparativa per titoli e colloquio, per il conferimento di n. 1 incarico di Restauratore, con le specifiche riportate di seguito, per le attività da svolgersi nell’ambito del progetto Jerus-it-arts.&nbsp;</p>\n<p>La sede dell'attività è la Scuola di Restauro dell’Accademia di Belle Arti di Brera, situata presso le scuderie della Villa Borromeo d’Adda ad Arcore. Si prevede lavoro in presenza, con modalità e tempi da concordare con il Responsabile del Task.</p>\n<p><strong>Attività da svolgere</strong>\n <br>\n - Studio, documentazione, conservazione e restauro di n. 2 volumi manoscritti di proprietà della Biblioteca della Custodia di Terra Santa, Gerusalemme Risultati finali del progetto JERUS relativi al presente bando:\n <br>\n Nel contesto del Work Package 2, (WP2) Cultural Heritage, Historical Instruments Restoration, and Archival Digitalisation, il Task 2.2. prevede il coordinamento di un laboratorio per la conservazione e il restauro di due volumi musicali manoscritti della Custodia Francescana di Terra Santa provenienti da Gerusalemme. Il lavoro si svolgerà in collaborazione con gli studenti in corso della Scuola di Restauro – Indirizzo PFP5: Manufatti librario e archivistico. Manufatti cartacei e pergamenacei. Materiale fotografico, cinematografico e digitale dell’Accademia di Belle Arti di Brera, stabilendo la conclusione delle attività a fine marzo 2026, in corrispondenza con il termine del progetto PNRR JERUS-IT-ARTS.</p>",
            "link": "https://www.inpa.gov.it/bandi-e-avvisi/dettaglio-bando-avviso/?concorso_id=779c9a930fcd47e88b5b5557ece896c1",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "N/A",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2019-05-20",
            "title": "Fondo nazionale efficienza energetica",
            "description": "L’incentivo a sostegno degli investimenti in efficienza energetica",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/fondo-nazionale-efficienza-energetica?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2017-04-11",
            "title": "Agevolazioni per le imprese confiscate o sequestrate alla criminalità",
            "description": "Finanziamenti a tasso zero per le imprese confiscate o sequestrate alla criminalità organizzata",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/agevolazioni-le-imprese-confiscate-o-sequestrate-alla-criminalita",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-08-25",
            "title": "Pnrr Capacity Building - Transizione Ecologica",
            "description": "Avviso Pubblico PNRR – Capacity building per operatori cultura per la transizione ecologica – (Azione BI)",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/pnrr-capacity-building-transizione-ecologica?from=/per-le-imprese/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-07-12",
            "title": "TOCC Digitale ed Ecologica",
            "description": "L’incentivo per la transizione digitale ed ecologica degli organismi culturali e creativi",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tocc-digitale-ed-ecologica?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "N/A",
            "title": "PNC Sisma - NEXT APPENNINO",
            "description": "Programma per il rilancio economico e sociale delle Regioni del Centro Italia colpite dai terremoti del 2009 e del 2016",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/pnc-sisma-next-appennino?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2024-12-31",
            "title": "Tessile, Moda e Accessori",
            "description": "L’incentivo a sostegno dell’industria della moda, tessile ed accessori",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/tessile-moda-e-accessori?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2023-06-15",
            "title": "SELFIEmployment",
            "description": "Prestiti a tasso zero per giovani, donne e disoccupati",
            "link": "https://www.invitalia.it/incentivi-e-strumenti/selfiemployment?from=/per-chi-vuole-fare-impresa/incentivi",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "Italia",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "N/A"
                }
            }
        },
        {
            "deadline": "2025-09-26",
            "title": "RER: riaperti i termini della manifestazione di interesse per l'integrazione dei programmi di ricerca per il 2025-2026",
            "description": "Dall'11 agosto al 26 settembre 2025 si potranno ancora presentare le candidature per il bando a sostegno delle attività di cooperazione dell'Ecosistema regionale dell'innovazione a livello internazionale",
            "link": "https://first.art-er.it/news/rer-riaperti-i-termini-del-bando-cooperazione-2025",
            "custom": {
                "custom": {
                    "Topics": "N/A",
                    "Area Classification": "N/A",
                    "Tipologia Scadenza": "Singola",
                    "Stanziamento": "Annualità 2025: € 330.000 - Annualità 2026: € 200.000"
                }
            }
        }
    ]
}