{
    "scraping_timestamp": "2025-10-20 07:59:31",
    "data": [
        {
            "deadline": "2025-11-12",
            "title": "Marche - Azioni per l’incremento delle adesioni ai consorzi di tutela",
            "description": "Il bando mira a sostenere iniziative che favoriscano l’incremento delle adesioni ai consorzi di tutela delle produzioni DOP e IGP del settore agroalimentare marchigiano. L’intento è rafforzare la competitività e la valorizzazione delle produzioni tipiche, promuovendo l’adesione dei produttori ai sistemi di tutela riconosciuti dal Ministero dell’Agricoltura.",
            "link": "https://www.obiettivoeuropa.com/bandi/marche-azioni-per-lincremento-delle-adesioni-ai-consorzi-di-tutela",
            "custom": {
                "Topics": "Agricoltura e sviluppo rurale, Alimentazione e nutrizione, Fiere ed eventi, Gastronomia, Marketing e comunicazione, Media e informazione, Sviluppo e promozione territoriale",
                "Stanziamento": "€ 60.000"
            }
        },
        {
            "deadline": "2026-01-14",
            "title": "IMCAP - Sostegno alle misure di informazione sulla Politica Agricola Comune",
            "description": "La Politica Agricola Comune (PAC) è una delle politiche più importanti dell'UE, in quanto sostiene gli agricoltori e migliora la produzione agricola, mantiene le aree e i paesaggi rurali, mantiene viva l'economia rurale e contribuisce ad affrontare i cambiamenti climatici e la gestione sostenibile delle risorse naturali.L’obiettivo generale dell’invito è aumentare la consapevolezza e la conoscenza della Politica Agricola Comune (PAC) tra tutti i cittadini dell’UE, raggiungendo un ampio pubblico, colmando la mancanza di informazione sull’agricoltura europea e sulla PAC, e dimostrando l’importanza del sostegno dell’UE per la sicurezza alimentare, la sostenibilità e la vitalità delle aree rurali.",
            "link": "https://www.obiettivoeuropa.com/bandi/imcap-sostegno-alle-misure-di-informazione-sulla-politica-agricola-comune",
            "custom": {
                "Topics": "Agricoltura e sviluppo rurale, Alimentazione e nutrizione, Ambiente e Sviluppo sostenibile, Audiovisivi e Cinema, Biodiversità, Diritti e Cittadinanza, Educazione e istruzione, Fiere ed eventi, Media e informazione",
                "Stanziamento": "€ 4.000.000"
            }
        },
        {
            "deadline": "2025-11-13",
            "title": "Piemonte - Eventi sportivi competitivi Misura B.6: Sezione “Gran fondo e Marathon di ciclismo”",
            "description": "Il Bando disciplina le modalità di assegnazione di contributi a fondo perduto a sostegno dell’organizzazione degli Eventi sportivi (Misura B.6) - sezione “Gran Fondo o Marathon di ciclismo” sia su strada che per Mountain Bike.Per essere ricompresa tra gli eventi finanziabili la manifestazione su strada o fuoristrada (MTB) deve essere:di lunga distanza;caratterizzata da percorsi impegnativi con dislivello secondo le regole previste dall’Ente organizzatore.Inoltre, può essere connessa alla realizzazione di un villaggio sportivo che valorizzi e contribuisca a promuovere l’evento stimolando la partecipazione degli atleti e la presenza di spettatori in una logica di sviluppo del turismo sportivo.",
            "link": "https://www.obiettivoeuropa.com/bandi/piemonte-eventi-sportivi-competitivi-misura-b6-sezione-gran-fondo-e-marathon-di-ciclismo",
            "custom": {
                "Topics": "Fiere ed eventi, Manifestazioni Sportive, Sport, Sviluppo e promozione territoriale",
                "Stanziamento": "€ 200.000"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Puglia - Contributi per le emittenti televisive che utilizzano la LIS per rendere accessibili i servizi di informazione alle persone sorde",
            "description": "Il bando ha come obiettivo quello di favorire la maggiore fruibilità delle programmazioni televisive a scopo informativo delle emittenti locali per le persone sorde.",
            "link": "https://www.obiettivoeuropa.com/bandi/puglia-contributi-per-le-emittenti-televisive-che-utilizzano-la-lis-per-rendere-accessibili-i-servizi-di-informazione-alle-persone-sorde",
            "custom": {
                "Topics": "Diritti e Cittadinanza, Editoria e informazione, Media e informazione",
                "Stanziamento": "€ 550.000"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Lombardia - Contributi per l'adeguamento e aggiornamento dei piani di governo del territorio",
            "description": "Il bando è finalizzato a sostenere i piccoli Comuni riuniti in forma associata al fine di incentivare ed accelerare la fase di adeguamento dei PGT alla disciplina sul contenimento del consumo di suolo e all’applicazione delle disposizioni sul tema della rigenerazione urbana (in attuazione della L.R. n. 12/2005, L.R. n. 31/2014 e L.R.  n.18/2019).",
            "link": "https://www.obiettivoeuropa.com/bandi/lombardia-contributi-per-ladeguamento-e-aggiornamento-dei-piani-di-governo-del-territorio",
            "custom": {
                "Topics": "Ambiente e Sviluppo sostenibile",
                "Stanziamento": "€ 250.000"
            }
        },
        {
            "deadline": "2025-11-28",
            "title": "CCIAA Varese - Contributi a sostegno dei Distretti del Commercio",
            "description": "La Camera di Commercio di Varese rinnova il sostegno ai Distretti del Commercio del territorio varesino, attraverso l’erogazione di contributi per promuovere lo sviluppo delle economie locali, premiando in modo particolare le eccellenze progettuali, ovvero i Distretti più innovativi, capaci di elaborare negli anni una strategia complessiva di sviluppo del territorio e di realizzare un piano di interventi coerente e articolato, in linea con i tre indirizzi strategici del programma pluriennale 2023-2028 dell’Ente: attrattività, nuove generazioni, sostenibilità.",
            "link": "https://www.obiettivoeuropa.com/bandi/cciaa-varese-contributi-a-sostegno-dei-distretti-del-commercio",
            "custom": {
                "Topics": "Ambiente e Sviluppo sostenibile, Sviluppo e promozione territoriale, Turismo",
                "Stanziamento": "€ 250.000"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "AICS - Progetto a Sostegno dello Sviluppo Sostenibile dell'Apicoltura in Burkina Faso",
            "description": "Il bando ha l’obiettivo di sostenere un’iniziativa di cooperazione internazionale volta a promuovere lo sviluppo sostenibile dell’apicoltura in Burkina Faso. Si intende rafforzare le capacità produttive apistiche locali, migliorare le condizioni economiche delle comunità coinvolte, promuovere pratiche sostenibili e resilienza ambientale, nonché favorire l’autonomia produttiva e la sicurezza alimentare nelle aree target.",
            "link": "https://www.obiettivoeuropa.com/bandi/aics-progetto-a-sostegno-dello-sviluppo-sostenibile-dellapicoltura-in-burkina-faso",
            "custom": {
                "Topics": "Settore apistico",
                "Stanziamento": "€ 1.231.103"
            }
        },
        {
            "deadline": "2026-02-05",
            "title": "Sicilia - Intervento SRD03: Investimenti nelle aziende agricole per la diversificazione in attività non agricole",
            "description": "L’Intervento è finalizzato a incentivare gli investimenti per le attività di diversificazione aziendale che favoriscono la crescita economica e lo sviluppo sostenibile nelle zone rurali, contribuendo anche a migliorare l'equilibrio territoriale, sia in termini economici che sociali.Il bando persegue, inoltre, l’obiettivo di concorrere all’incremento del reddito delle famiglie agricole nonché a migliorare l’attrattività delle aree rurali e, allo stesso tempo, contribuisce a contrastare la tendenza allo spopolamento delle stesse.Il bando sostiene investimenti per la creazione, la valorizzazione e lo sviluppo della seguenti tipologie di attività agricola:agriturismo;agricoltura sociale;attività educative/didattiche;trasformazione di prodotti agricoli in prodotti non compresi nell’Allegato I del TFUE (ed eventualmente di una quota minoritaria di prodotti compresi nell’Allegato I) e loro lavorazione e commercializzazione in punti vendita aziendali.",
            "link": "https://www.obiettivoeuropa.com/bandi/sicilia-intervento-srd03-investimenti-nelle-aziende-agricole-per-la-diversificazione-in-attivita-non-agricole",
            "custom": {
                "Topics": "Acquisto macchinari e/o attrezzature, Agricoltura e sviluppo rurale, Ambiente e Sviluppo sostenibile, Arte e Cultura, Brevetti e licenze, Edilizia, Educazione e istruzione, Innovazione tecnologica, digitalizzazione, ICT, Ristrutturazione, recupero, riqualificazione, Superamento barriere archietettoniche, Supporto alle imprese, Transizione digitale, Transizione ecologica, Transizione energetica, Turismo",
                "Stanziamento": "€ 40.000.000"
            }
        },
        {
            "deadline": "2025-10-31",
            "title": "Friuli - Venezia Giulia - Avviso pubblico per il finanziamento di interventi di prevenzione, comunicazione, sensibilizzazione e monitoraggio in tema di contrasto alla violenza di genere",
            "description": "La Regione con l'avviso intende promuovere e sostenere, anche mediante la concessione di contributi, progetti relativi alla programmazione e alla realizzazione di azioni di sensibilizzazione e comunicazione, nonché interventi educativi, tesi alla prevenzione del fenomeno della violenza di genere attraverso il contrasto degli stereotipi e la promozione del cambiamento culturale, mediante la diffusione di una cultura del rispetto tra uomo e donna e la stigmatizzazione della violenza di genere, con particolare riferimento ai modelli sociali. In questo contesto, al fine di aumentare la consapevolezza e la comprensione di tutte le forme di violenza e delle loro conseguenze è fondamentale riconoscere il ruolo di strumenti primari quali: l'informazione e la sensibilizzazione della collettività, attraverso la diffusione di messaggi di contrasto e tolleranza zero nei confronti della violenza di genere",
            "link": "https://www.obiettivoeuropa.com/bandi/friuli-venezia-giulia-iniziative-speciali-volte-a-contrastare-la-violenza-di-genere-nei-confronti-delle-donne",
            "custom": {
                "Topics": "Diritti e Cittadinanza, Educazione e istruzione, Inclusione Sociale e Solidarietà, Marketing e comunicazione, Media e informazione",
                "Stanziamento": "€ 211.755"
            }
        },
        {
            "deadline": "2025-10-29",
            "title": "Sardegna - Avviso per il finanziamento di interventi di investimento finalizzati all'attuazione dei contratti di fiume",
            "description": "Il bando ha per oggetto la progettazione, la pianificazione e l’avvio di interventi strutturali e non strutturali finalizzati all’attuazione dei Contratti di Fiume (CdF) in Sardegna, ai sensi dell’art. 7 della Legge Regionale 8 maggio 2025, n. 12 (Bilancio 2025-2027).",
            "link": "https://www.obiettivoeuropa.com/bandi/sardegna-avviso-per-il-finanziamento-di-interventi-di-investimento-finalizzati-allattuazione-dei-contratti-di-fiume",
            "custom": {
                "Topics": "Ambiente e Sviluppo sostenibile, Biodiversità",
                "Stanziamento": "€ 14.000.000"
            }
        },
        {
            "deadline": "2025-11-05",
            "title": "Sardegna - Concessione di contributi finalizzati alla produzione di cortometraggi di rilevante interesse regionale",
            "description": "Il bando concede contributi a favore di persone fisiche o giuridiche, per la realizzazione di cortometraggi di rilevante interesse regionale.",
            "link": "https://www.obiettivoeuropa.com/bandi/sardegna-concessione-di-contributi-finalizzati-alla-produzione-di-cortometraggi-di-rilevante-interesse-regionale",
            "custom": {
                "Topics": "Audiovisivi e Cinema",
                "Stanziamento": "€ 300.000"
            }
        },
        {
            "deadline": "2025-11-24",
            "title": "ESA - Il futuro della vendita al dettaglio",
            "description": "Gli impatti del cambiamento climatico sulle catene di approvvigionamento, le pressanti esigenze di sostenibilità e i consumatori sempre più consapevoli rappresentano sfide che le aziende del retail devono affrontare per rimanere competitive sul piano commerciale. In questo contesto, le tecnologie emergenti e i dati stanno anche offrendo nuove ed entusiasmanti opportunità per i rivenditori di trasformare il modo in cui raggiungono e coinvolgono i propri clienti.Per tali motivi, viene pubblicata la call “Future of Retail”, un’opportunità per le imprese di presentare proposte volte a sviluppare servizi innovativi che sfruttano le tecnologie spaziali a beneficio del settore della vendita al dettaglio.",
            "link": "https://www.obiettivoeuropa.com/bandi/esa-il-futuro-della-vendita-al-dettaglio",
            "custom": {
                "Topics": "Aerospazio, Commercio, Innovazione tecnologica, digitalizzazione, ICT, Intelligenza Artificiale, Supporto alle imprese",
                "Stanziamento": "N/A"
            }
        },
        {
            "deadline": "2025-11-15",
            "title": "TIDAL ArtS - Residency Call",
            "description": "Il programma TIDAL ArtS sostiene artisti, collettivi e creativi per contribuire alla Missione UE “Restore our Ocean and Waters by 2030”.Attraverso il Bando per le Residenze, TIDAL ArtS assegnerà quattro Residenze in Portogallo, Italia, Finlandia e Ungheria. Queste residenze sono aperte ad artisti, collettivi e creativi in grado di ispirare e coinvolgere le persone nella Missione attraverso creazioni artistiche uniche e attività di partecipazione comunitaria. Le opere realizzate avranno lo scopo di connettere le comunità alle loro acque locali, celebrare tale legame, riflettere i temi della Missione e mettere in evidenza i quattro principali bacini oceanici e idrici che fungono da poli regionali di ispirazione e azione.",
            "link": "https://www.obiettivoeuropa.com/bandi/tidal-arts-residency-call",
            "custom": {
                "Topics": "Ambiente e Sviluppo sostenibile, Arte e Cultura, Biodiversità, Danza, Festival e mostre, Fiere ed eventi, Libro e lettura, Manifestazioni culturali, Media e informazione, Musica, Sviluppo e promozione territoriale, Teatro",
                "Stanziamento": "€ 200.000"
            }
        },
        {
            "deadline": "2025-11-24",
            "title": "Piemonte - Competitività e sicurezza delle attività di commercializzazione e trasformazione dei prodotti della pesca e acquacoltura",
            "description": "Nell’ambito del PN FEAMPA 2021-2027, la finalità dell’ OS 2.2 - Azione 2 è quella di sostenere la capacità produttiva e gestionale delle imprese anche mediante la promozione del lavoro in sicurezza per gli operatori dei settori della commercializzazione e della trasformazione dei prodotti della pesca e dell’acquacoltura.",
            "link": "https://www.obiettivoeuropa.com/bandi/piemonte-competitivita-e-sicurezza-delle-attivita-di-commercializzazione-e-trasformazione-dei-prodotti-della-pesca-e-acquacoltura",
            "custom": {
                "Topics": "Acquisto macchinari e/o attrezzature, Ambiente e Sviluppo sostenibile, Ammodernamento impianti, Competitività imprese, Pesca e acquacoltura, Supporto alle imprese",
                "Stanziamento": "€ 217.372"
            }
        },
        {
            "deadline": "2025-11-13",
            "title": "Piemonte - Eventi sportivi competitivi Misura B.6: Sezione E.P.S. ed Affiliati",
            "description": "La Misura disciplina le modalità di assegnazione di contributi a fondo perduto a sostegno dell’organizzazione degli Eventi sportivi competitivi (Misura B.6) - Sezione “E.P.S. ed Affiliati”. Gli eventi organizzati da tali enti dovranno obbligatoriamente avere la caratteristica di essere una competizione organizzata con l'obiettivo di assegnare un titolo o un primato a un partecipante (individuale o a squadre) attraverso una o più gare o, comunque, devono prevedere una forma di classifica finale con relativa premiazione.",
            "link": "https://www.obiettivoeuropa.com/bandi/piemonte-eventi-sportivi-competitivi-misura-b6-sezione-eps-ed-affiliati",
            "custom": {
                "Topics": "Fiere ed eventi, Manifestazioni Sportive, Sport, Sviluppo e promozione territoriale",
                "Stanziamento": "€ 400.000"
            }
        },
        {
            "deadline": "2025-10-31",
            "title": "Comune di Roma - Contributi alle Associazioni culturali per il sostegno alle iniziative di natura culturale di interesse collettivo nel periodo natalizio",
            "description": "Il Municipio XV promuove un avviso per il riconoscimento di contributi in favore di Associazioni culturali operanti prevalentemente nel territorio del Municipio Roma XV che, nel periodo compreso tra il 1° e il 31 dicembre 2025, svolgeranno iniziative di natura culturale di interesse collettivo, a favore della cittadinanza del territorio municipale, a tema natalizio.",
            "link": "https://www.obiettivoeuropa.com/bandi/comune-di-roma-contributi-alle-associazioni-culturali-per-il-sostegno-alle-iniziative-di-natura-culturale-di-interesse-collettivo-nel-periodo-natalizio",
            "custom": {
                "Topics": "Arte e Cultura, Festival e mostre, Manifestazioni culturali, Musica, Sviluppo e promozione territoriale, Teatro",
                "Stanziamento": "€ 6.000"
            }
        },
        {
            "deadline": "2025-11-10",
            "title": "UN Women - Bando WYDE: Women’s Leadership",
            "description": "Il bando rientra nell’iniziativa Women and Youth Democratic Engagement (WYDE) - Women’s Leadership, promossa da UN Women con finanziamento dell’Unione Europea e in collaborazione con International IDEA, IPU e UCLG. Il programma persegue i seguenti obiettivi principali:sostenere la leadership femminile attraverso attività di advocacy coordinate, reti intergenerazionali e l’accesso a conoscenze e risorse.aumentare e diffondere le conoscenze globali sulla partecipazione politica delle donne, affinché possano essere utilizzate dai decisori politici e a supporto delle iniziative di rafforzamento delle capacità.promuovere un cambiamento trasformativo delle norme sociali sulla partecipazione politica delle donne attraverso attività di advocacy basate su evidenze e iniziative di capacity buildingL’iniziativa WYDE mira, infatti, a rafforzare la leadership e le reti delle donne nella vita pubblica a livello globale, regionale e locale, anche attraverso meccanismi di dialogo già esistenti. L’approccio adottato prevede il consolidamento delle partnership con organizzazioni e reti femminili per sostenere gli impegni della Generation Equality Forum – Action Coalition on Feminist Movements and Leadership (AC6), fornendo finanziamenti diretti alle organizzazioni della società civile e ai gruppi per i diritti delle donne, con particolare attenzione alle giovani donne.Il bando per proposte progettuali finanzierà, in particolare, organizzazioni e movimenti giovanili impegnati a promuovere la partecipazione significativa, la leadership e il potere decisionale di donne e ragazze.",
            "link": "https://www.obiettivoeuropa.com/bandi/un-women-bando-wyde-womens-leadership",
            "custom": {
                "Topics": "Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Giustizia e sicurezza, Inclusione Sociale e Solidarietà, Media e informazione, Parità di genere",
                "Stanziamento": "€ 1.000.000"
            }
        },
        {
            "deadline": "2025-11-25",
            "title": "Emilia-Romagna - Avviso pubblico di interesse per la partecipazione ad una misura regionale per il recupero e l'incremento del patrimonio ERP e ERS",
            "description": "L’avviso ha lo scopo di:offrire rapidamente alloggi in locazione a prezzi accessibili (ERS), utilizzando prioritariamente gli alloggi sfitti del patrimonio abitativo pubblico (ERP)riqualificare i fabbricati ERP, con particolare attenzione alla componente energetica e al superamento delle barriere architettonicheaumentare l’offerta di ERP e ERS nel territorio regionale",
            "link": "https://www.obiettivoeuropa.com/bandi/emilia-romagna-avviso-pubblico-di-interesse-per-la-partecipazione-ad-una-misura-regionale-per-il-recupero-e-lincremento-del-patrimonio-erp-e-ers",
            "custom": {
                "Topics": "Ristrutturazione, recupero, riqualificazione",
                "Stanziamento": "€ 300.000.000"
            }
        },
        {
            "deadline": "2026-01-15",
            "title": "IMREG - Sostegno alle misure di informazione relative alla politica di coesione dell'UE",
            "description": "Il programma Misure di informazione per la politica di coesione dell'UE sostiene la politica di coesione finanziando misure che forniscono informazioni su di essa. In questo modo, consente un dibattito più informato sulle future priorità dell'UE e sul modo in cui i finanziamenti dovrebbero essere utilizzati e con quali risultati.Il bando mira a sostenere la produzione e diffusione di informazioni sulla politica di coesione dell’Unione Europea, inclusi strumenti come il Fondo per una transizione giusta e lo Strumento di assistenza tecnica.Le proposte devono offrire contenuti coerenti, obiettivi e completi, che illustrino il contributo della politica di coesione nel perseguire le priorità dell’UE, come la transizione verde e digitale, lo sviluppo tecnologico, l’edilizia abitativa e la transizione demografica, mostrando anche come essa affronti sfide attuali e future a livello di UE, Stati membri, regioni e comunità locali.",
            "link": "https://www.obiettivoeuropa.com/bandi/imreg-sostegno-alle-misure-di-informazione-relative-alla-politica-di-coesione-dellue",
            "custom": {
                "Topics": "Diritti e Cittadinanza, Fiere ed eventi, Giustizia e sicurezza, Media e informazione",
                "Stanziamento": "€ 3.500.000"
            }
        },
        {
            "deadline": "2026-01-10",
            "title": "Toscana - Contributi ai datori di lavoro per l'occupazione di tirocinanti under 35",
            "description": "L’obiettivo dell’avviso è quello di sostenere l’occupazione delle/dei giovani, attraverso il riconoscimento di incentivi all’occupazione alle datrici e ai datori di lavoro privati che procedano, al termine dell’esperienza formativa, all’assunzione di tirocinanti.La misura è un intervento complementare al sostegno ai tirocini non curriculari a valere sul PNRR GOL.",
            "link": "https://www.obiettivoeuropa.com/bandi/toscana-contributi-ai-datori-di-lavoro-per-loccupazione-di-tirocinanti-under-35",
            "custom": {
                "Topics": "Formazione e lavoro, Supporto alle imprese",
                "Stanziamento": "€ 2.000.000"
            }
        },
        {
            "deadline": "2026-01-03",
            "title": "Basilicata - Avviso Pubblico Poli dello Sport Barriere 0 nelle scuole",
            "description": "L’obiettivo del bando è di strutturare e/o rifunzionalizzare poli sportivi situati all’interno di comprensori scolastici ovvero inclusi in edifici scolastici o nelle pertinenze di edifici scolastici di ogni ordine e grado al fine di consentire la realizzazione di interventi didattico-pedagogici basati sull’inclusione attraverso lo sport, l’inclusione attiva e le pari opportunità di destinatari con fragilità, a rischio di emarginazione, di persone con disabilità motorie, sensoriali, intellettive e di altro genere attraverso l’attività sportiva e motoria.",
            "link": "https://www.obiettivoeuropa.com/bandi/basilicata-avviso-pubblico-poli-dello-sport-barriere-0-nelle-scuole",
            "custom": {
                "Topics": "Impianti sportivi, Sport",
                "Stanziamento": "€ 4.900.000"
            }
        },
        {
            "deadline": "2026-01-15",
            "title": "UNITE - Prima Call Aperta per Progetti Interregionali Congiunti",
            "description": "La Call 1 del programma UNITE mira a finanziare progetti interregionali innovativi nel campo della salute digitale europea, con l’obiettivo di creare un ecosistema sanitario digitale senza confini.I progetti devono affrontare due sfide principali di innovazione:Innovazioni digitali che promuovono un’assistenza remota più personalizzata e incentrata sulla persona – sviluppo di soluzioni digitali che rendano l’assistenza remota più personalizzata, predittiva, preventiva e partecipativa (approccio P4), integrate con tecnologie emergenti.Sviluppo degli spazi europei dei dati sanitari (EHDS) – promuovere l’interoperabilità e l’uso dei dati sanitari tra regioni europee, favorendo l’utilizzo primario e secondario dei dati per innovazione, ricerca e sviluppo.",
            "link": "https://www.obiettivoeuropa.com/bandi/unite-prima-call-aperta-per-progetti-interregionali-congiunti",
            "custom": {
                "Topics": "Innovazione tecnologica, digitalizzazione, ICT, Intelligenza Artificiale, Ricerca Scientifica, Salute e medicina, Sanità, Servizi",
                "Stanziamento": "€ 4.000.000"
            }
        },
        {
            "deadline": "2025-11-13",
            "title": "Fondazione Marmo - Bando Erogazioni",
            "description": "La Fondazione Marmo ETS persegue esclusivamente scopi di utilità sociale e di promozione dello sviluppo e crescita del territorio di propria competenza (provincia di Massa-Carrara), a beneficio del quale destina in via esclusiva le proprie contribuzioni e le proprie iniziative. La Fondazione opera sul territorio attraverso la realizzazione di progetti propri e l’erogazione di contributi a progetti di terze parti e, a tal fine, pubblica annualmente un bando per l'erogazione di contributi.Obiettivo del Bando, in rispetto alle finalità statutarie della Fondazione e ai Settori Prioritari di intervento, è sostenere i progetti di soggetti proponenti per iniziative di preminente valore ed interesse sul territorio di riferimento della Fondazione.",
            "link": "https://www.obiettivoeuropa.com/bandi/fondazione-marmo-bando-erogazioni",
            "custom": {
                "Topics": "Ambiente e Sviluppo sostenibile, Arte e Cultura, Diritti e Cittadinanza, Educazione e istruzione, Formazione e lavoro, Inclusione Sociale e Solidarietà, Salute e medicina, Servizi sociali e socio-sanitari, Sviluppo e promozione territoriale",
                "Stanziamento": "€ 200.000"
            }
        },
        {
            "deadline": "2025-11-05",
            "title": "Marche – Bando per progetti di spettacolo dal vivo relativi ad un Centro di Residenza e ad una Residenza per Artisti nei territori",
            "description": "La Regione Marche emana un avviso per la selezione di 1 Centro di Residenza e di 1 Residenza per Artisti nei territori. Per il triennio 2025-2027, la collaborazione tra Stato, Regioni e Province Autonome per l’attuazione dell’art. 43 mira, infatti, a valorizzare le residenze artistiche come elementi di innovazione e crescita nel sistema dello spettacolo dal vivo. Gli obiettivi principali sono:sostenere i processi di creazione artistica, anche multidisciplinare, indipendentemente dai risultati produttivi;promuovere la connessione tra artisti, luoghi e comunità locali, valorizzando le differenze territoriali;favorire l’integrazione delle residenze con gli altri settori dello spettacolo per sviluppare talenti, competenze e professionalità;incoraggiare scambi di buone pratiche tra residenze nuove e consolidate;valorizzare progetti di residenza multipla o multidisciplinare;rafforzare il ruolo dei centri di residenza come spazi di formazione, scouting e accompagnamento continuativo degli artisti.Le attività devono concentrarsi sull’accompagnamento alla creazione artistica e sul coinvolgimento creativo delle comunità locali, mentre eventuali momenti di restituzione pubblica del lavoro svolto hanno un ruolo secondario.",
            "link": "https://www.obiettivoeuropa.com/bandi/marche-bando-per-progetti-di-spettacolo-dal-vivo-relativi-ad-un-centro-di-residenza-e-ad-una-residenza-per-artisti-nei-territori",
            "custom": {
                "Topics": "Arte e Cultura, Danza, Formazione e lavoro, Musica, Sviluppo e promozione territoriale, Teatro",
                "Stanziamento": "€ 191.600"
            }
        },
        {
            "deadline": "2025-11-03",
            "title": "Sicilia - Selezione proposte progettuali interventi per il recupero e valorizzazione dei Borghi Marinari - REIMAR 2025",
            "description": "Attraverso l’avviso, il Dipartimento Regionale della Pesca Mediterranea intende concedere contributi in conto capitale per la realizzazione di iniziative a sostegno degli interventi per il recupero, la fruizione e la valorizzazione dei borghi marinari.",
            "link": "https://www.obiettivoeuropa.com/bandi/sicilia-selezione-proposte-progettuali-interventi-per-il-recupero-e-valorizzazione-dei-borghi-marinari-reimar-2025",
            "custom": {
                "Topics": "Ambiente e Sviluppo sostenibile, Arte e Cultura, Ristrutturazione, recupero, riqualificazione, Sviluppo e promozione territoriale, Turismo",
                "Stanziamento": "€ 1.000.000"
            }
        }
    ]
}